{
    "20241201": [
        "고양이는 가족 이라며 30마리 품은 세입자 도 넘은 악취와 소음",
        "등록동거혼 도입하자 정우성이 쏘아올린 비혼 출산 논의",
        "단독 맨손 지뢰 옮기다 펑 발목 절단 위기에도 책임 없다",
        "빵집 열었단 소식에 몰려든 인파 가자지구서 소녀들 압사",
        "안철수 명태균 개입 서울시장 후보 단일화 과정 철저히 수사해야",
        "머리 감으면 풍성 나오자마자 품절대란 사태 마법샴푸 뭐길래",
        "유명세 너무 믿었다가 쏟아지는 뭇매 꼴찌 추락하더니 결국",
        "코인에 영끌 투자 28억 대박 터졌다 백만장자 된 男 누구",
        "르포 붕어빵 먹고 14억 집보러 줄섰다 성북구 새 아파트 귀하신 몸 부동산360",
        "10년래 최악 사태 유명 배우도 출연할데 없다더니 드러나 충격 실상",
        "정우성 문가비 득남 축하한다 한 영화감독이 던진 잔잔한 파문",
        "백종원 믿고 왔다 문 닫을 판 예산시장 미친 임대료 논란",
        "성관계 영상 혼자 보긴 아깝네 협박 문자 정체에 경악",
        "가수 박서진 출연정지 시켜라 KBS게시판에 민원 무슨 일",
        "외계인 같다 조롱에도 매진 아디다스 발가락 신발 뭐길래",
        "다이소서 이거 보이면 바로 사야돼 벌써 10만개 초대박 났다는 화장품 뭐길래",
        "너무 못생겼다 한국車 결국 망했다 현대차 기아 욕먹어도 남몰래 웃은 사연 세상만車",
        "43살 여친이 혼외자를 임신했다 아빠가 너일 수 있어 아닐 수도 있고 씨네프레소",
        "엄마 얼굴이 보인다 오빠와 함께 다정샷 최진실 딸 사진 화제",
        "이쯤 되면 LG사관학교네 6년 만에 몸값 10배 넘게 올랐다는 이곳 출신들",
        "박살난 북한산 대전차무기 우크라군이 공개한 파괴 당시 상황 지금이뉴스",
        "해리포터 로 번 돈이 문제 론 위즐리 역 루퍼트 그린트의 엄청난 벌금 지금이뉴스",
        "진에어 에어부산 에어서울 다 통합되지만 내부의 문제가 훨씬 크다 Y녹취록",
        "내수 부진에 옷부터 안 샀다 경제 허리는 휘청",
        "북한의 가장 취약한 부분은 김정은 지금 간절히 바라는 것은 Y녹취록",
        "故김수미 추모 없고 정우성은 환호 그사세 영화판",
        "임영웅 국민적 인기 이유는 학계 분석까지 나왔다",
        "단독 석유화학 아찔한 추락 성과급 0원에 인사 피바람",
        "아산 플라스틱 공장서 20대 5t 프레스 기계에 참변",
        "동덕여대 총학 학교가 사과하면 본관 점거 해제 재고",
        "정우성 혼외자 라 더는 부르지 말자 그냥 아들 이다",
        "명태균의 미래한국硏 김건희 돈받아 갚겠다 각서써",
        "이재명 예산안에 쓸데없는 특활비만 잔뜩 수정안 내면 협의",
        "유병재 열애 인정 콘텐츠 아니라 리얼 러브예요",
        "뉴진스 법적 대응 없는 계약 해지 발표 법조계 시각은 파고들기",
        "밥 먹을 돈 있어도 무료 급식 줄 서는 노인들 왜",
        "트럼프 20 관세 시 현대차 기아 총영업이익 최대 19 감소",
        "임영웅 콘서트 서류전형 합격 통보까지 악용한 그놈들 탈탈털털",
        "민주당 김건희 여사 돈 받아 갚겠다 미래한국연구소 각서 공개",
        "재소자 인권 침해 주민들 나가라 과밀 수용 해법은",
        "한국인들은 왜 더러운 꼴 안 보고 깔끔하게 죽고 싶다 고 말하나",
        "파리올림픽 포상식 끝내 불참한 안세영 행사장 대신 농구장에",
        "베트남 자부심인데 현지 노점서 반미 사먹은 70대 사망",
        "죽을 때까지 필요한 생활비 매월 받는 연금부자 되는 방법 부자될 결심",
        "대통령 부부 비방글도 국민의힘 당원 게시판 논란 글 봤더니",
        "이 절경이 한국에 더 추워지기 전 가봄 직한 여행 후보지 3곳",
        "단독 명태균 윤 부부 이웃사촌 함성득 교수 거쳐 김건희 만나",
        "차기 대통령 이재명의 민주당 아닌 민주당의 이재명 이라야 된다",
        "미친놈 소리 들으며 3대가 키우는 정원 세계적 명소로",
        "김영선 두 동생 창원산단 발표 한달 전 인근 주택 공동구입",
        "마이웨이 중국 전기차 무릎 꿇은 자동차 강국 한국 미래는",
        "생활고에 비정해졌나 갓난 딸 유기하고 아들 숨지게 한 아빠",
        "머리가 하얘졌죠 뽑아 놓고 스스로 나가라 압박 무슨 일",
        "미국 국방장관 지명된 내 아들 바람피우던 남자 어머니의 탄식",
        "몸만 빠져 나왔어요 발 동동 특별재난지역 지정해 달라",
        "살게되면 소주나 한잔 교신 끝 바다 속으로 53명 사망한 어선 침몰 뉴스속오늘",
        "치킨런이냐 아디다스 발가락 신발 혹평에도 매진",
        "맛있었는데 베트남 노점서 샌드위치 먹었다가 380명 식중독",
        "다이소에서 판다고 또 품절사태 5000원짜리 이 화장품 뭐길래",
        "막노동이잖아요 학생들 손사래 건설업 취업 싫은 이유 들어보니",
        "가수 조영남 유서 공개 내가 가진 재산의 대부분은",
        "박서진 출연 반대 vs 악플러의 명예훼손 싸움터 된 KBS 게시판",
        "희귀병 완치 문근영 근황 급격하게 살쪄서 건강하게 빼는 중",
        "그는 기계다 피 흘리며 교체된 김민재 구단이 보인 반응",
        "서울 이틀 폭설에도 교통사고 10건 뿐 사상자 0 비결은",
        "이재명 이철우 만남 감액 예산 처음 봐 쓸데없는 건 잘라야지",
        "단독 생리대 토치도 오른다 과자 커피값 인상 이어 줄줄이",
        "하루 600 700개씩 팔렸는데 노점 샌드위치 먹은 70대 사망 발칵",
        "1호선 금천구청역에 승용차 뚫고 들어와 전철 충돌",
        "北행동 과도해석말라 트럼프의 대북키맨 웡 과거 기고문 눈길",
        "얼굴 달라졌다 했더니 수지가 받은 눈 수술 뭐길래 건강 톡",
        "초코송이 홈런볼 즐겨 먹었는데 초유의 상황에 결국",
        "조합 미쳤다 해외서 난리 난 한국 디저트 뭐길래 이슈",
        "농구로 7000억 대박났는데 1억 넣었으면 800만원 된 조이시티 윤현주의 主食이 주식",
        "환호한 임지연 정색한 혜리 정우성 혼외자 발언 에 시끌",
        "윤석열 낯 세우고 아내도 지키려면",
        "여당 압수수색 넘어 용산 까지 향하나",
        "한숨 돌리게 된 바로 이 순간 정권 심판 그 이상을 말하라",
        "일본 홋카이도 푸른 담수호가 유난히 짙푸른 이유",
        "9년 만에 반등한 출생률 신기루 되나",
        "딱 필요한 것만 산다 백화점 마트도 찬바람 냉랭한 소비 심리",
        "지하철 피바다 만들어볼까 자리 양보 부탁했다 날벼락",
        "대선 후 김건희 돈 받아 갚겠다 각서 실물 공개",
        "나경원 정우성 논란 에 등록 동거혼 도입할 때 비혼 출산아 보호",
        "김건희 특검 수용하라 서울 도심 대규모 집회",
        "우유와 함께 먹으면 최고 해외서 난리 난 한국 디저트는",
        "하객 없는 이유 알겠네 하객 알바 쓰고 일당 축의금 먹튀한 신랑",
        "군대 간다더니 박서진 면제 소식에 KBS 병무청 민원 등장",
        "방에서 이런게 왜 나와요 63개 호텔 돌며 보상금 받아낸 대학생",
        "최민환 강남 집 38억 매수자 누군가 했더니 가수 윤하",
        "자기야 왜 울어요 수업중 여교사 남학생 불륜 채팅 스크린에 쫙",
        "청룡영화제서 울먹인 정우성 박수 받자 대중이 꼰대 같나 정말 그사세",
        "남친이 성추행해 가위로 찔렀다 는 20대女 CCTV에 찍힌 영상보니 반전",
        "암 진단 받아서 요청사항에 적힌 말 사장님이 주문 취소 못한 이유",
        "올해 안에 입대한다 했던 가수 박서진 알고보니 정신질환으로 면제 TV 출연정지 민원 등장",
        "정우성 혼외자 발언 반응 온도차 임지연 환호 혜리는 정색",
        "물 한 잔 붓고 사라진 운전자 차량 화재",
        "우크라이나군 북한산 대전차무기 불새 4 파괴",
        "北 내려다보며 라테 한잔 외신도 주목한 애기봉 카페",
        "동앵과 뉴스터디 천혜향 사먹고 관용차는 내 차처럼 이재명 예산 유용 공소 내용 보니",
        "결혼식 하객 알바 해줬더니 신랑 먹튀 이러니 하객 없지",
        "세계 사실상 에이즈 백신 개발 성공 어떻게 값싸게 제공하느냐가 문제",
        "오빠 소리 들으려고 7억 후원 스트리머에 집착하던 中남성 결국",
        "정유라 청룡영화상 나온 정우성 직격 나도 애 셋 키우는데 박수 쳐달라",
        "주말 부부로 10년 군인 부부 아내의 이혼 통보",
        "진짜 미친 나라네 신발벗고 걷던 외국女 흥분한 이유",
        "데일리 헬스 문근영 완치 근황 건강하게 살 빼려고 노력 급성구획증후군 의심된다면 이것 조심해야",
        "시민 외면에도 또 열린 이재명 민주당 장외집회 발언 수위만",
        "문가비와 정우성 다른 가정에 선한 영향력 될 수 있다",
        "오늘 날씨 중부지방 아침 영하권 지금 챙겨 먹어야 할 겨울철 몸에 좋은 식품",
        "손흥민父에 5억 달라던 학부모 결국 여친 임신 곧 아빠 된다 호소한 불법촬영범 금주의 사건사고",
        "어딜 가든 화장실 위치부터 일상 멈췄다 20대 대학생의 이야기",
        "박서진 올해는 군대 간다며 KBS 병무청 민원 쇄도",
        "페라리 맥라렌 벤틀리 쾅쾅쾅 100억대 슈퍼카 사고 무슨 일 수민이가 궁금해요",
        "비트코인 11월에만 40 조정 후 재도약 vs 10만 달러는 큰 장벽",
        "생후 2개월 아들 때려 숨지게 한 아빠 신생아 딸도 유기",
        "베트남 노점서 반미 샌드위치 사먹은 300여명 식중독 1명 사망",
        "금천구청역서 승용차 전철 충돌 KTX 1호선 등 지연 종합",
        "대통령실 野 단독 감액안 철회 없이는 증액 협상도 없어 종합",
        "국민 욕받이 이기흥 정몽규 회장 3선 4선 도전 강행 이유는",
        "필리핀서 아버지 살해한 아들 한국서 징역 10년형",
        "롯데케미칼 여수2공장 파키스탄 공장도 가동중단 매각 수순 전망",
        "성관계 동영상 유포하겠다 전 직장동료 협박 40대 집행유예형",
        "원영섭 尹 퇴진 시국선언 영국 교수들도 대처 막 공격 결국 대처가 옳아 국민맞수",
        "한낮 추위 누그러져 내일도 평년보다 온화",
        "젤렌스키 나토 가입 시 영토 양보 휴전 韓 우크라에 1억 달러 지원",
        "일방적 주장이 사실로 최민환 성매매 불송치에 입장 밝혀",
        "대법 5 18 민주화운동 피해자 800여명에 430억 배상하라",
        "檢 판결 중대 하자 항소 이재명 측 비상식적 반발",
        "30억 오피스텔이라더니 준공승인에도 곳곳이 공사판 하자도 수두룩",
        "중입자 치료 1년 난치암에 새 희망 쏘다",
        "나경원 방탄 넘어 체제 파괴 나선 野 5대 민생 범죄 수사처 만들겠다",
        "롯데는 정말 위기인가 재계 6위 의 재건 전략은 권상집의 논전 論戰",
        "케네디家 처럼 트럼프家도 정치 가문으로 트럼피즘 장기화 토대 된다",
        "미국 현대차 기아에 20 관세 부과 시 EBITDA 최대 19 감소 영향",
        "로또 1148회 당첨번호 1등 20억 또 1 2등 같이 터진 곳 있네",
        "로또 1148회 당첨번호 조회 1등 자동 9명 중 4명 경기",
        "비즈토크 상 메모리 파운드리 수장 교체 삼성전자 반도체 회복 올인",
        "정우성은 책임진다지만 혼외자 양육비 험난한 길",
        "뉴진스 피프티피프티와 다른 무소송 전략 어도어 컴온",
        "아들에 재산 상속 정우성 이정재와 공동매입 건물 4년 만에 500억",
        "수지 달라진 얼굴 더 예뻐졌네 눈 흰자위 점 결막모반 치료법은",
        "다리에 로션 안 발라도 매끈하네 좋아했는데 이 병 신호였다",
        "둘 다 군인이라 10년간 주말부부 대위 아내가 갑자기 이혼 요구한 사연",
        "美 괴물핵폭탄 B83 터지면 김정은 사저 푸틴 크렘린궁 증발 북러 초토화",
        "김건희 무혐의 검사 탄핵에 검찰 용산 반발 입 다물어야",
        "나올듯 나오지 않는 티빙 웨이브 통합OTT 앞날은",
        "추미애 정진석 김장겸 조선일보 간부와 골프",
        "안형준 MBC 사장 앵커멘트 시켜서 하는 것 아냐 시청자위 답변",
        "국민일보 종교부국장 尹 주술 휘둘리는 경향",
        "옷 신발부터 포기 불황에 지갑 꽁꽁",
        "인도가 어쩌다 한국 때문에 한숨",
        "삼성 TV 냉장고 세탁기 빌려서 쓴다",
        "동덕여대 총학 학교가 사과하라 5개 요구안 제시",
        "국장은 더 이상 먹을 게 없다 동학개미 엑소더스",
        "성폭행하려고 아파트 엘베 같이 탄 여성 끌어내린 20대 거구",
        "이정재와 공동 매입 정우성 청담동 330억 건물 최소 500억으로",
        "사생활 논란 정우성 발언에 환호한 임지연 고아성 박주현에 갑론을박",
        "1시간 동안 만든 눈사람 걷어차고 주먹질 화풀이 1초 만에 와르르",
        "정유라 정우성 또 직격 나도 애 셋 키우는데 격려의 박수 좀",
        "트럼프 브릭스 겨냥 다른 통화로 달러 대체하면 100 관세 엄포",
        "80대 노부부 금슬 좋았는데 30억 건물주 일가족 사망",
        "음주에 관한 오해와 진실 알코올 장애 진단 테스트",
        "영국 정보수장 러시아가 전쟁서 승리하면 북한 더 대담해질 것",
        "승용차 금천구청역서 300여명 탑승한 전철과 충돌 담벼락 뚫어",
        "승용차가 담벼락 부수고 선로로 돌진 지하철과 충돌 인명 피해는 없어",
        "대통령실 민생 치안 외교 문제 발생시 전적으로 민주당 책임 감액안 철회 없이는 협상도 없다",
        "25년만에 아이가 태어난 마을 백일잔치로 들썩",
        "폭설 쏟아진 발왕산서 야간 산행하던 10대 고립",
        "생후 2개월 아들 때려 숨지게 한 30대 아빠 신생아 딸도 베이비박스에 버려",
        "정우성 또 때린 정유라 나도 애 셋 키우는데 박수 좀",
        "100억 자산가 조영남 유서 바꿔 4분의 3은 자식에게",
        "파리올림픽 포상식에 불참한 안세영 상금 1억 원 감독이 대리 수상",
        "단독 아시아나 황당 안내에 비행기 놓친 승객 가보니 엉뚱한 탑승구",
        "내 논문 똑바로 안 써 남자친구 가위로 찌른 20대 여성",
        "난방비 아끼려 보일러 안 틀었는데 충격 치명적인 이 질환 발병 확률 높아져",
        "오빠 너무 좋아했다 나도 피해자 故 이선균 협박해 3억 뜯은 女실장 법정서 한 말",
        "일본은 정말 미쳤다 흰 양말 신고 도쿄 거리 활보한 여성 반전 결과에 감탄",
        "차 값만 총 100억 원 4중 추돌 사고 페라리 2대 부딪히자 벤틀리 맥라렌까지 무슨 일",
        "평소 민물새우 잡으러 다녀 에 떠오른 생각 CCTV 없는 농촌 실종 치매 노인 찾아낸 경찰",
        "10년간 주말부부 군인 아내가 갑자기 이혼 요구해",
        "조국 尹 찍은 분들 지금 자랑스럽나 최순실 명태균과 비교하면 10분의 1",
        "정유라 정우성도 박수 받아 나도 혼자 애 셋 키우는데 격려의 박수 좀",
        "가수 박서진 군대 간다더니 면제 소식에 출연 정지 민원 등장",
        "이선균에 3억 뜯은 女 실장 나도 피해자 가스라이팅 당했다",
        "우크라 북한산 대전차무기 불새 파괴 영상 공개",
        "속보 서울 금천구청역 인근서 열차 승용차 충돌 2명 다쳐",
        "아시아나 마일리지 어쩌나 항공사 합병 남은 과제는",
        "젤렌스키 나토 가입 조건 영토포기 휴전 첫 언급",
        "나경원 정우성 혼외 출산 논란에 등록동거혼 도입할 때",
        "양육은 예스 결혼은 노 정우성 사는 강남 고급빌라는 누구집",
        "1000만원 훌쩍 넘는 장례비에 無빈소 장례식 해요",
        "밀린 월급 신고해서 뭐하나 그냥 퇴사 직장인들 눈물",
        "아들 책임질 것 울먹인 정우성 박수 받자 심기불편해진 정유라",
        "자리 양보 부탁에 지하철 피바다 만들어볼까 폭행한 20대",
        "오늘부터 신용카드 대신 체크카드 쓰세요 연말정산 꿀팁 국세청이 알려드림 경제뭔데",
        "소변만 닿으면 다 안다 변기에 착 달라붙은 건강 지킴이 등장",
        "조국 윤 대통령 향해 매일 술 먹어도 정치만 잘하면 넘어가고 싶었는데 탄핵 뚜껑 열렸다",
        "똑똑한 롱패딩 한 채 업고 가요",
        "박근혜 탄핵 집회 이후 처음 서울 도심 윤석열 탄핵 집회",
        "北서 사형판결 뒤 작심발언으로 구사일생 캠핑카 만드는 前 북한군 전차장의 삶 주성하의 북에서 온 이웃",
        "단독 위증교사 1심 무죄 항소한 검찰 판결문에 모순 있다",
        "해리포터 친구 위즐리 32억 벌금 세금에는 마법도 안통해",
        "택배 훔치러 왔어요 순순히 인정한 남성 가방 찾아 열어보니 마약이",
        "소나 키우던 듣보잡 섬 한국 항공역사의 시초가 된 사연 이원주의 날飛",
        "대통령실 민생 치안 외교 문제 생기면 민주당 책임",
        "조국 선고 기다리는 것도 형벌 사실 판단 법리 승복할 수 없어",
        "안산에서 10중 추돌 등 사고 잇달아 도로 곳곳 블랙아이스",
        "선배 지시받고 주먹 휘두른 남양주 조폭들에 징역 1년6개월",
        "70대 보호자 숨지자 유기견 25마리 구조한 양평군",
        "청기홍기 삼전 하이닉스 에코프로비엠 대표주 목표가 일제히 강등",
        "냉동실 구석에서 찾은 냉동만두 먹어도 될까",
        "나야 종부세 강남서 올해 다시 존재감 내년에는 더",
        "공모주달력 올해 마지막 IPO 대어 엠앤씨솔루션 청약",
        "삼성바이오로직스 꿈의 5공장 들여다보니",
        "IT위클리템 삼성전자 30만원대 가성비폰 내놨다",
        "상장폐지 앞둔 락앤락 해킹까지 당해 고객 개인정보 털렸다",
        "반차장보고서 인텔 보조금 삭감 딜레마 마주한 삼성 정부 K 반도체에 14조 α 지원",
        "OTT레이더 초능력 가족과 블랙코미디가 만났다 쿠팡플레이 기대작 가족계획",
        "게임업계 연말 신작 러시 내년 도약 서막 오른다",
        "탯줄 달린 아기 지하상가 女화장실에 베트남 유학생 구속 송치",
        "대리불렀지만 술취해 운전석서 잠들어 3m 전진 억울함 호소에도 면허취소",
        "안철수 화났나 2021년 서울시장 후보 단일화 과정 철저 수사해야",
        "휴대전화 밖에 둔채 화장실 갇힘 사고 많은데 20대女 태블릿으로 친구에 SOS",
        "박수받은 정우성에 정유라 좌파들 나도 애 셋 키우는데 격려 박수좀",
        "강남 고급 아파트 호텔처럼 조식 브런치 판매 경쟁",
        "트럼프 달러 외 기축통화 찾는 브릭스에 엄포 관세 100",
        "동덕여대 총학 학교가 사과하면 본관 점거 해제할 수도",
        "TSMC 창업자 엔비디아 젠슨 황에게 CEO 맡기려 했었다",
        "재테크 레시피 왜 나만 토해낼까 13월의 월급 연말정산 꿀팁은",
        "이 음식 많이 먹다간 온몸에 허연 각질 일어날 수도",
        "신동엽 샤이니 키 애주가인데 날씬한 스타들 공통점 이것 안 먹기",
        "공효진 다이어트할 때도 이 간식 꼭 구비 하나씩 먹으며 만족감 느껴",
        "다이어트할 때 먹기 좋아 소율 이 음식 레시피 공개 뭐 먹나 보니",
        "콜레스테롤 높다 계란 진짜 안 좋을까 그럼 단백질 뭘로 보충하지",
        "MMA2024 올해의 아티스트 에스파 최고 신인은 TWS 아일릿",
        "갤럭시S25 S25 플러스 색상 이렇게 나온다",
        "리플 시가총액 탑5 진입 7일간 32 상승",
        "로보락 세탁건조기 도전장 1 2인 가구 겨냥",
        "낸드 불황 심각 삼성전자 키옥시아 감산 전망",
        "윤석열 심판하라 우리가 나서자 우중 속 촛불 행진",
        "출가한 아빠 연애하는 엄마 그게 전부가 아니었다",
        "19살 연세대 1학년생이 강제로 군대에 끌려간 사연 민병래의 사수만보",
        "용산구 유출 안했다 는데 대통령 관저 공문 진위 출처 논란",
        "비혼 출산 나는 이렇게 생각한다",
        "최민환 집 38억에 산 새 집주인 알고보니 가수 윤하",
        "네이버 멤버십으로 오징어 게임2 시청 가능 구독제 경쟁 치열",
        "프로야구로 홈런친 티빙 비시즌에는 농구 파친코 로 만회",
        "난방비 아끼려다 병원비 더 든다 뇌졸중 심근경색 1 7배",
        "페라리 맥라렌 벤틀리 쾅쾅쾅 차 값만 100억대 추돌사고",
        "제1148회 로또 행운의 1등 13명 당첨금 20억 7300만 원",
        "서울 지하철 1호선으로 승용차 돌진 승객 300여 명 피해는 없어",
        "여보 나 있잖아 죽게 해줘 뇌종양 아내 부탁에 농약 먹인 남편",
        "일가족 사망 아파트 화재 경보기 끈 관리소 직원 2심서 징역 2년",
        "시가 30억 건물주 가족이 왜 노부부 금슬도 좋았는데",
        "WHY Fashion meets function Why Koreans can t let go of the long padded jacket",
        "Russia invites North Korean troops to Victory Day celebration after Moscow s defense chief meets Kim",
        "과거 미래 그리고 닥터 후 담은 아이오닉9",
        "한국의 국보 재해석하는 아르떼 뮤지엄의 미디어아트 전시",
        "서울시 한강 영문 표기는 Han River 아닌 Hangang River",
        "25년 만에 아기 태어난 이곳 백일잔치로 들썩",
        "직장인들 점심 먹고 커피는 패스 기후플레이션 심각",
        "서울 마을버스 외국인기사 요청에 노동부 결국",
        "60 세일 가을옷에 손이 안간다 팍팍해진 삶",
        "아기가 복덩이 1억 통장에 꽂혔다 출산율 1위 달성한 도시",
        "학력 높고 자녀 없는 사람이 이런 인식 높았다",
        "주말 PICK 이것 안 챙기면 기침하다가 뼈 부러질 수도",
        "아이 낳으면 1억 파격 혜택 내놓은 이 지역 출생아 증가 1위",
        "국제곡물 리포트 치솟던 올리브유 가격 급락 전망",
        "베트남 여행 시 음식 주의 반미 사먹은 300여명 식중독 1명 사망",
        "체중 감량도 되고 관절에 충격도 덜한 가벼운 운동 5",
        "체중 감량 목표를 방해하는 다이어트 식품 5",
        "결국 법 위반 오세훈 동덕여대 폭력 시위 입 열어",
        "씀씀이도 영웅 임영웅 12억 콘서트 수익 어디가나 봤더니",
        "업비트 공격한 북한 해커의 가상자산 탈취 수법",
        "정우성 아들 혼외자라고 부르지 맙시다",
        "폭설 여파에도 광화문 모인 10만 시민들 윤석열을 거부한다",
        "한동훈 민주당 향해 호남고속철 예산도 있는데 예산행패로 모두가 불행해져",
        "윤석열 정부 2년 내수 침체 문재인이었다면 조선일보 는",
        "이재명 정부 수정안 내면 협의 vs 한동훈 삼겹살 좋아하는 채식주의자 같아",
        "정우성 4년만에 500억원된 건물 상속자 아들 등장에 재력 눈길",
        "반지만 88억원 지드래곤 MAMA서 착용한 무대의상 100억원 호가",
        "임지연 환호 혜리 일자 입 혼외자 언급 정우성 향한 다양한 반응",
        "우크라 북한 불새 4 미사일 시스템 파괴 러시아에 장비 지원한 증거",
        "싸우다 수주실패 한화오션 HD현대중공업 화해할까",
        "정우성 아들 혼외자 라고 부르지 말자 차별적 용어",
        "청주 목사 아빠 희귀병 딸 치료비 46억 위해 880 걸어",
        "이불 널어 놓았는데 불 붙은 담배꽁초가 뚝 천안 한 아파트서 생긴 일",
        "학교 찾아간다 또래 협박 다단계 가입시킨 중학생 징역형",
        "여야의정협의체 20일 만에 활동 끝 의료계 참여 중단",
        "트럼프 20 관세 부과하면 현대 기아차 영업이익 최대 19 감소",
        "트럼프 식단 따라한 美 기자 햄버거 탄산 과자 먹고 하루 만에 병 나",
        "정유신의 핀테크 스토리 미국 중심 스테이블코인 환율절상압력 요인 가능성 있어",
        "푸틴이 자랑한 헤이즐넛 미사일 정체는 패트리어트로 못 막아",
        "다윈KS 외국인 전용 선불 교통카드 출시 비트코인으로 간편 충전",
        "25년만에 백일잔치 동네가 들썩",
        "40대 절도 전과자 출소 뒤 보름 만에 또",
        "현장컷 설원으로 변한 산천어파크골프장",
        "속보 이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "유승민 대한체육회 한명이 문제 열흘째 단식 박창범 찾아",
        "민주당 신3김에게 친문 은 부채",
        "의사 환자 모두 Big5 병원에만 몰리는 진짜 이유",
        "KAI 성능 문제없고 폴란드 측 승인 기다리는 중",
        "지금 일본서 가장 인기 있는 외국 문학은 한국문학",
        "트럼프 2기 발상 전환하면 한국엔 기회다",
        "불러도 대답없는 의대생 전공의 올해보다 힘든 내년 준비하는 상급종합병원",
        "흑백요리사 열풍으로 재조명된 미슐랭의 세계",
        "과학사 극장 장영실의 초상화는 진짜 얼굴이 아니다",
        "반쪽 여야의정협의체 좌초 위기 1일 의료계 단체 참여 마지막 회의",
        "16세 미만 SNS 금지법 호주서 세계 최초 통과",
        "우 의장 여야 원내대표에 예산안 논의 만찬 제안",
        "한동훈 민주 국정 마비시키려 호남도 버렸다",
        "속보 여야의정 협의체 당분간 공식 회의 중단하고 휴지기 갖기로",
        "정부 5 18 피해자 800여 명에 430억 원 배상 대법서 확정",
        "박찬대 가상자산 과세 2년 유예 동의 제도정비 필요",
        "너무도 위대한 풍경 너무 짧은 내 표현력 융프라우 쉬니케 플라테 피르스트",
        "믿기지 않는 황홀한 순간들 잊지 못할 거예요 창간 55주년 융프라우 화보",
        "체온 관리 기본 레이어링 시스템 등산 사전",
        "일조량 떨어지는 11월 등산으로 골밀도 높여야 한의사 박호연의 산행처방",
        "가을통 앓는 알프스 마을 신설 헤치며 마음의 평화 얻다 푸앙트 롱드 스키 투어링",
        "오세훈 스폰서 명태균 대선 여론조사비 1420만원 입금 내역 확인",
        "안철수 1등 오세훈 1등 명태균 단일화 앞두고 여론조사 조작",
        "스폰서 김한정 오세훈 대통령 프로젝트로 여론조사업체 설립",
        "오세훈 스폰서 김한정 우리 돈으로 이준석 여론조사해 띄웠다",
        "검찰 특활비를 수사하라 상설 특검 수사요구안 발의",
        "점점 내려가는 목표가 삼성전자 반등은 언제",
        "저 억대 연봉인데 가능해요 2억 맞벌이도 신생아 특례대출 받는다",
        "드디어 미분양 무덤 벗어나나요 후끈 달아오른 이 동네 김경민의 부동산NOW",
        "카본화 까지 신었다간 연골도 훅 헬스",
        "주류 회사 어떡하나 Z세대 절반 술이 싫어요",
        "강수지 극찬한 겨울 필수템 관리 안 하면 세균 득실",
        "부모님 앗아간 이 병 결국 본인까지 걸린 40대女 무슨 일",
        "공효진 1년간 저탄고지 살 빼면서 이 음식 도 멀리했다",
        "이 영양제 너무 많이 먹으면 심장 폐 신장 돌처럼 굳을 수도",
        "한국서 성형했다가 코 일그러져 베트남 유명 DJ 이 행동 때문",
        "매출 1조원 눈앞 토종 브랜드 탑텐 유니클로 넘어서나",
        "트럼프 2기 에 비상 걸린 美 전기차 스타트업 악화일로 불가피",
        "주간 게임신작 엔씨소프트 저니 오브 모나크 사전예약 800만 달성 外",
        "역대급 실적 예고하는 파마리서치 영업익 1000억원 돌파 유력",
        "테슬라 자율주행 AI 규제 완화로 시총 1조달러 추가될 것 월가 전망",
        "마산 앞바다의 황량한 인공섬을 아십니까 전국 인사이드",
        "50원짜리와 1000원짜리 너무 싸고 너무 많은 주식들 자본시장 이야기",
        "MB 박근혜가 키우고 윤석열의 돌격대 된 아스팔트 우파 언론 장악 카르텔 추적⑪",
        "무해하게 살 수 없다는 죄의식에 대하여 박찬일의 칼과 책",
        "알고 보니 호감작 굽시니스트 시사 만화",
        "비싼 패키지여행이 만족도 더 높아 돈의 플라세보 효과",
        "기만전술의 대가 푸틴 핵전쟁 위협하며 미치광이 전술 구사",
        "대학병원 교수직 던지고 24년간 우간다 빈민 보살핀 의사 임현석",
        "우크라이나 전장 투입 임박한 북한의 노후화된 자주포",
        "부동산시장에 퍼지는 정책 혼선에 따른 불안 피해 심리",
        "Which surname will Moon and Jung give their child",
        "Can government be cool South Korea s local officials think so",
        "Weekender Comic book cafes Korea s nostalgic escape for all ages",
        "Hyundai Kia may face 19 profit loss from US tariffs report",
        "Nearly 10 000 elementary school staff suffer from depression data",
        "심층 대구 경북 행정 통합을 바라보는 시선들 통합하면 신세계 통합보다 균형 발전 하더라도 주민들이 결정해야",
        "대구 북구 신천대로에서 4중 추돌 사고 20대 운전자 등 4명 부상",
        "200억 대 투자 사기 선고일에 잠적했던 50대 징역 7년 선고",
        "박지원 대한민국 만악의 근원은 김건희 여사 의혹 만병통치약은 김건희 특검",
        "이재명 대표 예산 증액 필요하면 정부가 수정안 내면 협의",
        "임지연은 환호 혜리는 정색 정우성 혼외자 발언 두고 시끌시끌",
        "막노동이잖아요 학생들 손사래 건설업 취업 싫은 이유 들어보니",
        "속보 대통령실 검경 특활비 전액 삭감 마약 민생범죄 수사 제대로 못해",
        "폭설 피해 현장 찾은 한동훈 민주당이 삭감한 예산 이런데 쓰려는 것",
        "한동훈 野 가상자산 과세 유예 환영 국민 이겨먹는 정치 없다",
        "민주 국민은 특활비 전액 삭감에 박수 오남용 놔둘 수 없다",
        "마이웨이 중국 전기차 무릎 꿇은 자동차 강국 한국 미래는",
        "동덕여대 총학생회 학교가 사과하면 본관 점거 해제 재고",
        "욕먹어도 또 출마 이기흥 정몽규의 3선 4선 도전 이유는",
        "법정 시한 D 1 초유의 단독 처리 반발 격화",
        "故김수미 추모 없고 정우성은 환호 그사세 영화판",
        "동덕여대 총학 학교가 사과하면 본관 점거 해제 재고",
        "특활비 0원 관철하려 4조 감액 버튼 누른다는 민주당",
        "정부 5 18 피해자 800여명에 430억 배상 확정",
        "임영웅 국민적 인기 이유는 학계 분석까지 나왔다",
        "대통령실 민생 치안 외교 문제 생기면 민주당 책임",
        "조국 선고 기다리는 것도 형벌 사실 판단 법리 승복할 수 없어",
        "이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "김동연 신천지 대관 취소 종교 탄압 아니다 경기도민 안전을 위한 것",
        "한동훈 민주당 예산 삭감안은 이재명 방탄용 행패로 국민만 피해",
        "양육은 예스 결혼은 노 정우성 사는 강남 고급빌라는 누구집",
        "아들 책임질 것 울먹인 정우성 박수 받자 심기불편해진 정유라",
        "이재명 행정 통합 찬성 속 집중화 우려 지역화폐 효과 있어",
        "자리 양보 부탁에 지하철 피바다 만들어볼까 폭행한 20대",
        "1000만원 훌쩍 넘는 장례비에 無빈소 장례식 해요",
        "박서진 올해는 군대 간다며 KBS 병무청 민원 쇄도",
        "동덕여대 학생들 고소 vs 총학 끝까지 싸울 것",
        "손흥민父에 5억 달라던 학부모 결국 여친 임신 곧 아빠 된다 호소한 불법촬영범 금주의 사건사고",
        "비혼 출산 인식에 어떤 영향 정우성 사생활 논란으로 번진 혼외자 스캔들 금주의 눈살",
        "단독 법 개정 목청 높이더니 野 언제적 간첩 얘기냐 돌변",
        "차기 대통령 이재명의 민주당 아닌 민주당의 이재명 이라야 된다",
        "서울 도심에 10만 촛불 윤석열 거부 민주주의 망가질 것 같아",
        "우크라 한국이 1396억 차관 제공 무기지원 신중론 짙어지나",
        "그냥 정우성 아들 이다 혼외자 는 아이 아닌 부모 중심적 언어",
        "이재명 특활비 필요하면 증명하라 야당이 예산 깎는 건 당연",
        "속보 용산 예산삭감發 국민피해는 민주당 책임 감액안 철회없이 증액 협상없다",
        "일본은 정말 미쳤다 흰 양말 신고 도쿄 거리 활보한 여성 반전 결과에 감탄",
        "동덕여대 총학 학교가 사과하면 점거 해제 의사 있어",
        "정우성 문가비 자녀 혼외자 아닌 그냥 아들 김희경 前 여가부 차관 제안 왜",
        "뜨거운 감자 상법 개정 어떻게 결론 날까 선데이 머니카페",
        "나경원 방탄 넘어 체제 파괴 나선 野 5대 민생 범죄 수사처 만들겠다",
        "野 예산 감액 에 격노한 용산 국민피해 발생하면 민주당 책임",
        "나라 위해 이재명 방탄 감액 예산안 에 정국 급냉각",
        "민주 검찰 감사원 탄핵 반발에 권력기구의 정치 행동 도 넘어",
        "한동훈 민주당 코인과세 유예 동의에 국민 이겨먹는 정치 없다",
        "속보 대통령실 민생 치안 외교 문제 발생시 전적으로 민주당 책임",
        "동덕여대_학생과_연대해주세요 10여명 고소당하자 해시태그 총공",
        "아들에 재산 상속 정우성 이정재와 공동매입 건물 4년 만에 500억",
        "속보 한동훈 가상자산 과세 유예 野 동의에 국민 이겨먹는 정치 없다",
        "단독 검찰 특활비 깎아도 제 밥그릇 국회 특활비 9억 남긴 민주당",
        "백종원 믿고 왔다 문 닫을 판 예산시장 미친 임대료 논란",
        "정우성 문가비 득남 축하한다 한 영화감독이 던진 잔잔한 파문",
        "가수 박서진 출연정지 시켜라 KBS게시판에 민원 무슨 일",
        "尹 韓 말바꾸기 때린 이재명 정작 당내선 말바꾸기 원조는 李",
        "예산안 밀어붙이며 상속세 석달만에 또 뒤집은 野 속내는",
        "등록동거혼 도입하자 정우성이 쏘아올린 비혼 출산 논의",
        "안철수 명태균 개입 서울시장 후보 단일화 과정 철저히 수사해야",
        "동덕여대 학생과 연대해주세요 시위 학생 고소당하자 해시태그 총공격",
        "한동훈 민주당 전 국민 상대 예산 행패 흑역사로 남을 것",
        "감액 예산안 D 1 대통령실 민생 치안에 문제 생길 것",
        "대통령실 야당 감액안 철회가 먼저 문제 발생 시 민주당 책임",
        "속보 추경호 민주 예산안 날치기 처리 사과 철회해야",
        "감사원장 탄핵안 국회 통과 시 무력화 우려",
        "속보 대통령실 민주 입법 폭주 이은 예산 폭주",
        "동덕여대 총학 학교 사과하면 본관 점거 해제 고려",
        "이재명 이철우 만남 감액 예산 처음 봐 쓸데없는 건 잘라야지",
        "단독 생리대 토치도 오른다 과자 커피값 인상 이어 줄줄이",
        "속보 서울시 마을버스 외국인기사 요청에 노동부 어렵다 공식입장",
        "신지호 신평 윤한갈등에 기생 대통령실 입장 내야",
        "국힘 尹지지층 과반 당게 논란 無근거 한동훈 비방 韓책임론은 4분의1",
        "정우성 아들 혼외자라 더는 부르지 말자 그냥 아들이다",
        "정우성 또 직격한 정유라 나도 혼자 셋 키우는데 박수 쳐 달라",
        "너무 못생겼다 한국車 결국 망했다 현대차 기아 욕먹어도 남몰래 웃은 사연 세상만車",
        "단독 주택임대 판 뒤집힌다 전세포비아 비집고 130조 美 임대기업 상륙",
        "신용 1000점도 은행이 대출 취급 안해 요새 아파트 잔금대출 이렇다",
        "동덕여대 총학 학교가 사과하면 본관 점거 해제할 수도",
        "대법원 5 18 피해자 800여명에 430억 배상하라",
        "민주당 김건희 특검 이재명 무죄는 같은 얘기 6개월 내 승부",
        "대통령실 野 감액안 철회 안 하면 협상 없다",
        "금투세 폐지한 野 가상자산 과세도 2년 유예",
        "청룡영화제서 울먹인 정우성 박수 받자 대중이 꼰대 같나 정말 그사세",
        "올해 안에 입대한다 했던 가수 박서진 알고보니 정신질환으로 면제 TV 출연정지 민원 등장",
        "속보 용산 대왕고래 예산삭감에 야당은 나라 부강해는 걸 원치 않는 듯",
        "한동훈 민주 재해대책 예비비 1조 삭감은 이재민에 행패",
        "요즘 누가 국장해요 증시 주변 돈줄까지 싹 말라버렸다",
        "MBK 고려아연 투자 검토하다 적대적 M A 돌변 의혹",
        "나야 종부세 강남서 올해 다시 존재감 내년에는 더",
        "칼바람 맞은 롯데 오너 3세 신유열에겐 기회",
        "청기홍기 삼전 하이닉스 에코프로비엠 대표주 목표가 일제히 강등",
        "냉동실 구석에서 찾은 냉동만두 먹어도 될까",
        "정우성 또 저격한 정유라 나도 애 셋 키우는데 박수 쳐달라",
        "민주 6개월 안에 승부 더 나은 세상 만들 것",
        "군대 간다더니 정신질환 군면제 박서진 KBS 출연정지 청원 쇄도",
        "최민환 집 38억에 산 새 집주인 알고보니 가수 윤하",
        "野 감액 예산안 내일 본회의 상정 vs 與 철회 없인 협상 없어",
        "대통령실 野 단독 감액안 철회 없이는 증액 협상도 없어 종합",
        "677조 나라살림 볼모 치킨게임 여야 초유의 벼랑끝 예산대치",
        "이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "박찬대 감액예산 내일 본회의 상정 與태도변화 없으면 더 감액 종합",
        "추경호 野 예결위 날치기 사과 철회 않으면 추가 협상 없다",
        "윤석열 심판하라 우리가 나서자 우중 속 촛불 행진",
        "비혼 출산 나는 이렇게 생각한다",
        "용산구 유출 안했다 는데 대통령 관저 공문 진위 출처 논란",
        "고3의 탄핵과 퇴진 목소리가 뒷담화에서 멈추는 이유",
        "한동훈 김건희 특검 수용할 가능성 열려있는 듯",
        "속보 대통령실 민생 치안 외교 문제 발생시 전적으로 민주당 책임",
        "학생 탄압을 멈춰라 동덕여대 시위대 형사고소에 분노",
        "머리 감으면 풍성 나오자마자 품절대란 사태 마법샴푸 뭐길래",
        "동덕여대 총학 학교가 학생에게 사과하면 본관점거 철회 가능",
        "10년래 최악 사태 유명 배우도 출연할데 없다더니 드러나 충격 실상",
        "환호한 임지연 정색한 혜리 정우성 혼외자 발언 에 시끌",
        "이런 위기 처음입니다 한국의 허리 40대마저 신음",
        "1000억씩 벌었는데 빈 껍데기 될 판 뉴진스 폭탄 선언에 충격 연계소문",
        "정유라 정우성 직격 나도 애 셋 키우는데 박수 쳐달라",
        "박서진 올해 군대 간다더니 팬들 뿔났다 출연 정지 민원 제기",
        "밥 먹을 돈 있어도 무료 급식 줄 서는 노인들 왜",
        "대통령실 민주당 단독 감액안 철회하고 예산 합의 처리해야",
        "추경호 민주당 예결위 날치기 사과 철회 않으면 추가 협상 없다",
        "트럼프 20 관세 시 현대차 기아 총영업이익 최대 19 감소",
        "재소자 인권 침해 주민들 나가라 과밀 수용 해법은",
        "성폭행하려고 아파트 엘베 같이 탄 여성 끌어내린 20대 거구",
        "사생활 논란 정우성 발언에 환호한 임지연 고아성 박주현에 갑론을박",
        "정유라 정우성 또 직격 나도 애 셋 키우는데 격려의 박수 좀",
        "이준석 한동훈 野서 우쭈쭈 해주니 뭔가 착각 결행 후 튀어야 하는데 글쎄",
        "대통령실 예산 감액안 철회 합의 나서야 국민 피해 야당 책임 종합",
        "대통령 부부 비방글도 국민의힘 당원 게시판 논란 글 봤더니",
        "추경호 민주당 사과와 감액 예산 철회 없으면 추가 협상 없다",
        "파리올림픽 포상식 끝내 불참한 안세영 행사장 대신 농구장에",
        "박찬대 감액 예산안 내일 상정 잘못된 나라살림 정상화 조치",
        "사상 초유 중앙지검장 탄핵 임박 검사장 없는 검찰청 의 미래는",
        "이재명 예산안에 쓸데없는 특활비만 잔뜩 수정안 내면 협의",
        "김은혜 野 단독 예산 감액안 처리에 돈 깎인다고 이재명 죄 깎이나",
        "정우성 혼외자 라 더는 부르지 말자 그냥 아들 이다",
        "속보 추경호 우원식 제안 의장 만찬 거절 한가하게 밥 먹을 때 아냐",
        "정우성 혼외자 논란 에 나경원 등록동거혼 도입하자",
        "박수받은 정우성에 정유라 좌파들 나도 애 셋 키우는데 격려 박수좀",
        "안철수 화났나 2021년 서울시장 후보 단일화 과정 철저 수사해야",
        "민주당 국민 대다수는 검찰 감사원 특활비 전액 삭감에 박수",
        "정우성 양육비만 주면 되는 것 아냐 이혼전문 변호사의 충고",
        "이재명 무죄 김건희 특검 같은 이야기 트럼프 취임 전 판 바꾸자",
        "한동훈 야당 코인과세 유예 결정 에 국민 이겨먹는 정치 없어",
        "대통령실 야당 단독 예산 감액안 통과 민생 외면한 횡포",
        "지하철 피바다 만들어볼까 자리 양보 부탁했다 날벼락",
        "나경원 정우성 논란 에 등록 동거혼 도입할 때 비혼 출산아 보호",
        "김건희 특검 수용하라 서울 도심 대규모 집회",
        "동덕여대 총학 학교가 사과하라 5개 요구안 제시",
        "국장은 더 이상 먹을 게 없다 동학개미 엑소더스",
        "남은 한 달 올해도 끝 서학개미 이것 모르면 낭패",
        "옷 신발부터 포기 불황에 지갑 꽁꽁",
        "코로나 때보다 더하다 흔들리는 경제허리",
        "단독 위증교사 1심 무죄 항소한 검찰 판결문에 모순 있다",
        "박찬대 감액 예산안 법정시한인 내일 본회의 상정",
        "北서 사형판결 뒤 작심발언으로 구사일생 캠핑카 만드는 前 북한군 전차장의 삶 주성하의 북에서 온 이웃",
        "김건희 여사 돈 받아 갚겠다 미래한국연구소 각서 공개",
        "野 사정기관 쌈짓돈 다 묶었다 검경 감사원 특활비 전액삭감",
        "임지연 환호 혜리 일자 입 혼외자 언급 정우성 향한 다양한 반응",
        "대왕고래 예산 대폭 삭감 대통령실 나라 부강해지는게 싫은가",
        "목XX 죽인다 자리양보 요청받자 격분 살해위협한 남성 집유",
        "반지만 88억원 지드래곤 MAMA서 착용한 무대의상 100억원 호가",
        "정우성 4년만에 500억원된 건물 상속자 아들 등장에 재력 눈길",
        "MMA2024 올해의 아티스트 에스파 최고 신인은 TWS 아일릿",
        "로보락 세탁건조기 도전장 1 2인 가구 겨냥",
        "더불어민주당 가상자산 과세 2년 유예에 동의",
        "갤럭시S25 S25 플러스 색상 이렇게 나온다",
        "中 전기차 가격경쟁 격화 BYD만 웃는다",
        "민주당 尹 심판 李 무죄와 같은 얘기 6개월 내 승부 내자",
        "가수 조영남 유서 공개 내가 가진 재산의 대부분은",
        "박서진 출연 반대 vs 악플러의 명예훼손 싸움터 된 KBS 게시판",
        "정우성 아들 언급한 김희경 前 여가부 차관 혼외자라는 말 쓰지 말자",
        "서울 이틀 폭설에도 교통사고 10건 뿐 사상자 0 비결은",
        "경찰 수사 범위 넓어졌는데 무슨 돈으로 수사하라고",
        "감사원장 탄핵 추진 야 권력에 굴종 여 입법 쿠데타",
        "동덕여대 총학 학교 사과하면 본관 점거 해제 재고",
        "대통령실 야 단독 예산 감액안 철회 없이 증액 협상 없어",
        "나경원 정우성 혼외 출산 논란에 등록동거혼 도입할 때",
        "군대 간다더니 박서진 면제 소식에 KBS 병무청 민원 등장",
        "한자교육 韓서 완전히 사라졌다 하버드 언어학 박사 한글컬트에 일침",
        "우유와 함께 먹으면 최고 해외서 난리 난 한국 디저트는",
        "정우성 문가비 아이 혼외자 아닌 그냥 아들 김희경 前 여가부 차관 강조",
        "이정재 정우성 함께 산 청담동 건물 4년 만에 170억 껑충",
        "아이 낳으면 1억 파격 혜택 내놓은 이 지역 출생아 증가 1위",
        "학력 높고 자녀 없는 사람이 이런 인식 높았다",
        "학교 성희롱 성폭행 매년 100건 넘는데 교육부 전담인력 1명",
        "국제곡물 리포트 치솟던 올리브유 가격 급락 전망",
        "방한 외국인 늘었지만 해외여행 떠난 국민 더 많아",
        "정유라 청룡영화상 나온 정우성 직격 나도 애 셋 키우는데 박수 쳐달라",
        "정우성 아들 혼외자라 부르는 것 거슬려 전 여가부 차관",
        "대통령실 대왕고래 예산 삭감에 野 나라 부강해지는 것 바라지 않는건지",
        "결혼식 하객 알바 해줬더니 신랑 먹튀 이러니 하객 없지",
        "주말 부부로 10년 군인 부부 아내의 이혼 통보",
        "조국 윤 대통령 향해 매일 술 먹어도 정치만 잘하면 넘어가고 싶었는데 탄핵 뚜껑 열렸다",
        "박근혜 탄핵 집회 이후 처음 서울 도심 윤석열 탄핵 집회",
        "속보 추경호 민주당 감액 예산안 처리 사과하고 즉각 철회해야",
        "추경호 의장 제안 예산 만찬 불참 통보 들러리 서지 않을 것",
        "박근혜 탄핵 후 처음 거리로 주말 도심 10만명 윤 정권 퇴진 집회",
        "정우성 또 때린 정유라 나도 애 셋 키우는데 박수 좀",
        "다섯 번째 장외집회 이재명 털고 김건희 덮는 건 법치 아냐",
        "100억 자산가 조영남 유서 바꿔 4분의 3은 자식에게",
        "속보 이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "내 논문 똑바로 안 써 남자친구 가위로 찌른 20대 여성",
        "매출 1조원 눈앞 토종 브랜드 탑텐 유니클로 넘어서나",
        "주간 게임신작 엔씨소프트 저니 오브 모나크 사전예약 800만 달성 外",
        "HD한국조선해양 AMC사이언스 설립 신약개발 사업 드라이브",
        "글로벌 의결권자문사 글래스루이스 두산에너빌리티 로보틱스 분할합병 찬성 권고",
        "트럼프 2기 에 비상 걸린 美 전기차 스타트업 악화일로 불가피",
        "호텔 주차장 추락사 유족에 9억 5 000만 원 배상",
        "휘발유 경유 또 올라 끝 모를 유가 상승 연말까지 계속되나",
        "농업인의 눈물 닦다 문대림 의원 대표발의 민생법안 국회 문턱 넘어",
        "형 소방관됐어 약속 지킬게 고 임성철 소방장 1주기",
        "제주 내달 49세대 분양 공급 부족 해소 기대",
        "마산 앞바다의 황량한 인공섬을 아십니까 전국 인사이드",
        "MB 박근혜가 키우고 윤석열의 돌격대 된 아스팔트 우파 언론 장악 카르텔 추적⑪",
        "50원짜리와 1000원짜리 너무 싸고 너무 많은 주식들 자본시장 이야기",
        "무해하게 살 수 없다는 죄의식에 대하여 박찬일의 칼과 책",
        "흔들리는 폭스바겐 독일 국민 기업 의 위기",
        "원영섭 尹 퇴진 시국선언 영국 교수들도 대처 막 공격 결국 대처가 옳아 국민맞수",
        "경북 찾은 이재명 예산 증액 정부가 수정안 내면 협의",
        "보수 시민단체 직권남용 업무방해 혐의 로 이재명 고발",
        "民 특활비로 회식하고 상품권 사고 오용 예산 삭감 원칙",
        "롯데케미칼 여수2공장 파키스탄 공장도 가동중단 매각 수순 전망",
        "정우성 아들 혼외자라고 부르지 맙시다",
        "폭설 여파에도 광화문 모인 10만 시민들 윤석열을 거부한다",
        "한동훈 민주당 향해 호남고속철 예산도 있는데 예산행패로 모두가 불행해져",
        "이재명 정부 수정안 내면 협의 vs 한동훈 삼겹살 좋아하는 채식주의자 같아",
        "외국인 마을버스 기사 안 돼 노동부 서울시에 반대 입장",
        "대법 5 18 민주화운동 피해자 800여명에 430억 배상하라",
        "野 이재명 위증교사 무죄 검찰 항소에 국민 납득 어려울 것",
        "젤렌스키 나토 가입 시 영토 양보 휴전 韓 우크라에 1억 달러 지원",
        "이재명 신도시 개발 이익 소수가 가질 것 與 대장동 위례는 누가 추진",
        "與 민주당 전국민 상대로 예산 행패 野 벼랑끝 전술 에 협상 마지노선 고민",
        "대통령실 민생 치안 외교 문제 발생 시 전적으로 민주당 책임",
        "서울 마을버스 외국인기사 요청에 노동부 결국",
        "대통령실 野 예산안 단독처리 민생 외면한 다수의 횡포",
        "트럼프 달러 대안 없어 브릭스 국가에 100 관세 압박",
        "60 세일 가을옷에 손이 안간다 팍팍해진 삶",
        "김건희 무혐의 검사 탄핵에 검찰 용산 반발 입 다물어야",
        "추미애 정진석 김장겸 조선일보 간부와 골프",
        "김학의 불법 출금 프레임 수사 시작은 조선일보였다",
        "국민일보 종교부국장 尹 주술 휘둘리는 경향",
        "KBS 민희진 관련 기사 삭제 동문서답 에 3차 청원",
        "정부 5 18 피해자 800여명에 430억 배상 대법서 확정",
        "속보 동덕여대 총학 학교가 사과하면 본관 점거 해제 재고",
        "폭설 피해현장 찾은 한동훈 재해대책 예비비 삭감은 행패",
        "속보 박찬대 가상자산 과세 2년유예 동의 상속 증여세법은 부결",
        "대통령실 한동훈 야 예산 폭주 민생외면 다수횡포",
        "시민 외면에도 또 열린 이재명 민주당 장외집회 발언 수위만",
        "진짜 미친 나라네 신발벗고 걷던 외국女 흥분한 이유",
        "한동훈 감액 예산 강행 민주당에 힘자랑 하며 행패 국민 상대로 인질극",
        "문가비와 정우성 다른 가정에 선한 영향력 될 수 있다",
        "신지호 한동훈 사퇴 신평에 늘 대통령 팔고다녀 대통령실 입장내야",
        "대통령실 민생 치안 외교 문제 발생시 전적으로 민주당 책임 감액안 철회 없이는 협상도 없다",
        "이재명 쓸데없이 특활비만 잔뜩 넣어놔 예산안 삭감된 것 윤석열 정부 수정안 내면 협의할 것",
        "조국 윤 대통령 부부의 국정농단 반드시 응징해야 특검 임명 거부하면 탄핵 사유",
        "정유라 정우성 박수 논란 에 영화계에 좌파 많다는 얘기 옛날부터 유명",
        "정유라 정우성 시상식서 박수 쳐준 영화인들 나도 혼자 애 셋 키우는데 격려의 박수 좀 쳐줘라",
        "이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "정우성 혼외자 발언 반응 온도차 임지연 환호 혜리는 정색",
        "민주 단독 감액 예산안 내일 본회의 상정 더 깎을수도",
        "검찰 이재명 판결문에 모순 있다 민주 허구로 가득",
        "동앵과 뉴스터디 천혜향 사먹고 관용차는 내 차처럼 이재명 예산 유용 공소 내용 보니",
        "트럼프 20 관세 부과하면 현대 기아차 영업이익 최대 19 감소",
        "2년 준비한 AI교과서 교육자료 전락하나",
        "트럼프 식단 따라한 美 기자 햄버거 탄산 과자 먹고 하루 만에 병 나",
        "정유신의 핀테크 스토리 미국 중심 스테이블코인 환율절상압력 요인 가능성 있어",
        "우크라이나가 한국 포방부 홍보영상을 만든 이유 숏폼",
        "오세훈 스폰서 명태균 대선 여론조사비 1420만원 입금 내역 확인",
        "안철수 1등 오세훈 1등 명태균 단일화 앞두고 여론조사 조작",
        "스폰서 김한정 오세훈 대통령 프로젝트로 여론조사업체 설립",
        "검찰 특활비를 수사하라 상설 특검 수사요구안 발의",
        "오세훈 스폰서 김한정 우리 돈으로 이준석 여론조사해 띄웠다",
        "한숨 돌리게 된 바로 이 순간 정권 심판 그 이상을 말하라",
        "윤석열 낯 세우고 아내도 지키려면",
        "여당 압수수색 넘어 용산 까지 향하나",
        "명태균 여론조사로 오세훈 선거 까지 개입",
        "일본 홋카이도 푸른 담수호가 유난히 짙푸른 이유",
        "IT위클리템 삼성전자 30만원대 가성비폰 내놨다",
        "상장폐지 앞둔 락앤락 해킹까지 당해 고객 개인정보 털렸다",
        "은행들 이자장사 지속 예대금리차 3개월 연속 농협은행 가장 높아 KB국민은행도 1년 8개월 만에 최고",
        "인터뷰 구글 출신 국회의원이 내다본 대한민국 AI 골든타임 은 언제",
        "반차장보고서 인텔 보조금 삭감 딜레마 마주한 삼성 정부 K 반도체에 14조 α 지원",
        "BOK s back to back rate cuts to accelerate weakening of won experts say",
        "WHY Fashion meets function Why Koreans can t let go of the long padded jacket",
        "한국의 국보 재해석하는 아르떼 뮤지엄의 미디어아트 전시",
        "대통령실 野 단독 예산 감액 민생 치안 외교 문제 생기면 민주당 책임",
        "속보 한동훈 민주당 예산 단독처리에 이재명 방탄 예산 행패 국민만 피해",
        "이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "로또 1148회 당첨번호 1등 20억 또 1 2등 같이 터진 곳 있네",
        "정우성은 책임진다지만 혼외자 양육비 험난한 길",
        "정우성 아들 혼외자 라고 부르지 말자 차별적 용어",
        "이재명 정부 예산안 증액 수정안 내면 협의 가능",
        "우원식 여야 원내대표에 내년도 예산 관련 만찬 회동 제안",
        "여야의정협의체 20일 만에 활동 끝 의료계 참여 중단",
        "유승민 尹 고집 꺾고 의대 정원 축소 전공의 복귀 호소해야",
        "너무도 위대한 풍경 너무 짧은 내 표현력 융프라우 쉬니케 플라테 피르스트",
        "체온 관리 기본 레이어링 시스템 등산 사전",
        "크레바스에 스틱 빠뜨려 영양주사 맞으며 등정 키르기스스탄 레닌봉",
        "일조량 떨어지는 11월 등산으로 골밀도 높여야 한의사 박호연의 산행처방",
        "신동엽 샤이니 키 애주가인데 날씬한 스타들 공통점 이것 안 먹기",
        "뜨아 vs 아아 스트레스 쌓였을 때 마시면 좋은 것은",
        "이 음식 많이 먹다간 온몸에 허연 각질 일어날 수도",
        "숙취로 힘들 때 수액 맞으라던데 병원 갈 힘 없을 땐 어떡하지",
        "남편이 다른 여자로 오해까지 76kg 감량한 女 직접 밝힌 비법은",
        "박지원 대한민국 만악의 근원은 김건희 여사 의혹 만병통치약은 김건희 특검",
        "심층 대구 경북 행정 통합을 바라보는 시선들 통합하면 신세계 통합보다 균형 발전 하더라도 주민들이 결정해야",
        "200억 대 투자 사기 선고일에 잠적했던 50대 징역 7년 선고",
        "외국인 노동자 의존도 더 높아져 체류 기간 연장해야",
        "이재명 대표 예산 증액 필요하면 정부가 수정안 내면 협의",
        "조국 尹 찍은 분들 지금 자랑스럽나 최순실 명태균과 비교하면 10분의 1",
        "정유라 정우성도 박수 받아 나도 혼자 애 셋 키우는데 격려의 박수 좀",
        "동덕여대 총학 학교가 사과해라 본관 점거 해제 5대 요구안 발표",
        "유승민 尹 의료 사태 고집 꺾고 의대생과 전공의 복귀 호소해야",
        "가수 박서진 군대 간다더니 면제 소식에 출연 정지 민원 등장",
        "기만전술의 대가 푸틴 핵전쟁 위협하며 미치광이 전술 구사",
        "대학병원 교수직 던지고 24년간 우간다 빈민 보살핀 의사 임현석",
        "비싼 패키지여행이 만족도 더 높아 돈의 플라세보 효과",
        "김동원 고려대 총장 5년 뒤 세계 30위 글로벌 명문대학 도약할 것",
        "부동산시장에 퍼지는 정책 혼선에 따른 불안 피해 심리",
        "한국서 성형했다가 코 일그러져 베트남 유명 DJ 이 행동 때문",
        "담배 싫은데 여성 췌장암 폐암 왜 이리 많아 최악의 생활 습관은",
        "샤워 도중 소변을 건강 해친다vs문제 없다 진실은",
        "많건부 바닥에 떨어진 음식 3초 안에 먹으면 괜찮다",
        "이 영양제 너무 많이 먹으면 심장 폐 신장 돌처럼 굳을 수도",
        "점점 내려가는 목표가 삼성전자 반등은 언제",
        "드디어 미분양 무덤 벗어나나요 후끈 달아오른 이 동네 김경민의 부동산NOW",
        "목동1 3단지 숙원 풀었다 초고층 초대형 재건축 속도",
        "정유라 정우성 저격하며 나한테도 박수 좀 무슨 일",
        "주류 회사 어떡하나 Z세대 절반 술이 싫어요",
        "한동훈 민주당 예산 행패 이재명 방탄용 대한민국 헌정사 흑역사",
        "속보 이재명 예산 증액 필요시 정부가 수정안 내면 협의",
        "속보 추경호 민주당 예산안 날치기 처리 사과하고 철회해야",
        "한동훈 민주당 재해대책 예비비 삭감 이재민에 행패",
        "속보 박찬대 감액 예산안 법정시한 내일 본회의 상정",
        "속보 서민 지갑 꽁꽁 얼었다 소매판매지수 8개월째 마이너스",
        "속보 이재명 더불어민주당 대표 예산 증액 정부가 수정안 내면 협의",
        "고점 또 돌파한 리플 코인 한달 만에 264 상승",
        "코인 과세유예 상속세 완화 물 건너가나 기재위 합의 불발",
        "득남 정우성 이정재와 공동매입 청담동 건물 170억 올랐다",
        "또 다시 유예 비트코인 세금 안내도 돼",
        "돈도 없는데 날씨까지 이러다 옷장사 다 망할라",
        "국장 은 탈출이 답이다",
        "나라에서 아동수당 왜 주냐 이혼숙려캠프 본능 부부 에 쏟아진 비판",
        "역시 수출 효자 반도체의 부활",
        "돌봄 사회 구체적으로 무엇이 바뀌어야 할까",
        "공소시효 없애라 친족성폭력 생존자들이 외치고 있어",
        "우리가 플라스틱에 대해 모르거나 잘못 알고 있는 것들",
        "트럼프 브릭스 겨냥 다른 통화로 달러 대체하면 100 관세 엄포",
        "추경호 민주당 감액 예산안 처리 사과하고 즉각 철회해야",
        "박찬대 가상자산 과세 2년유예 동의 지금은 제도 정비 필요한 때",
        "영국 정보수장 러시아가 전쟁서 승리하면 북한 더 대담해질 것",
        "신지호 신평 겨냥 이번엔 윤한갈등에 기생 대통령 멘토 호칭 황당",
        "대통령실 민생 외교 문제 발생시 전적으로 민주당 책임",
        "추경호 민주당 예결위 날치기 사과 철회해야",
        "이재명 예산 증액 정부가 수정안 내면 협의",
        "한동훈 민주당 李방탄 예산 행패 호남도 버렸다",
        "동덕여대 총학 학교 사과하면 본관 점거 해제 의사 있어"
    ],
    "20241202": [
        "단독 유명 개그맨도 자영업 힘들어 술 대금 못갚아 삼성동 집 경매",
        "필로폰 음료 1잔 10만원 주고 마셔 외국인 전용 클럽 덮쳐봤더니",
        "정우성 아들 혼외자라 부르지 말자 전 여가부 차관 제안 왜",
        "병원 복도에도 시신 꽉 찼다 판정시비 축구관중 충돌 대참사",
        "中화웨이 미국 제재로 되레 중국 반도체 급속 발전 내년 AI칩 공급도",
        "양주 태권도 관장 법정서 호흡기 뗀 건 유족",
        "북한뷰 보며 커피 접경지 애기봉 스타벅스 북적",
        "오늘까지 포근한 겨울날 내일 또다시 영하권 추위",
        "아시아나항공 승객이 직접 선반에 짐 올려주세요",
        "우크라 북한산 대전차무기 불새 파괴 영상 공개",
        "노부부 구하고 순직한 29살 동생 형도 소방관 됐다 잇슈 키워드",
        "86여억 원에 사들인 바나나 한입에 꿀꺽 잇슈 SNS",
        "고속도로 한복판서 절하고 돌 던지고 이유는",
        "국민의힘 해병대원 순직사건 국정조사 참여 오늘 위원 명단 통보 예정",
        "러시아 밤샘 공습에 28명 사상 나토 가입 필요",
        "단독 인터뷰 오세훈 후원자 김한정 한때는 명태균 자랑스러웠다",
        "단독 임기 중 대체복무 김민석 강서구의원 의원직 상실 통보 구의회 월급 이중으로 받아",
        "포커스 러 우크라의 드론전 전쟁의 양상을 바꾸다",
        "단독 러 국방 초청해놓고 공연장 배경에 러 다탄두 ICBM 기술달라 메시지",
        "이재명 신도시 개발 이익 소수가 가질 것 與 대장동 위례는 누가 추진",
        "난방비 아끼려 보일러 안 틀었다간 韓사망 2위 이 질환 키운다",
        "살아 있었는데 못 구했다 호주 원주민 울린 거북이 사진 충격",
        "그 여자 나타난 뒤 여행객 멘붕 인천공항 뒤집은 20대 일본인 결국",
        "우리 애 힘드니 부서 바꿔줘요 대기업 35 부모전화 받았다 뉴 헬리콥터 부모",
        "병원 복도까지 시신 찼다 축구경기 중 관중 수십명 사망 왜",
        "단독 트럼프발 코인 열풍 시총 200조가 몇 분 만에 5억으로",
        "군 면제 가수 출연 정지해달라 KBS 시청자게시판 민원 쇄도",
        "가족 살해 후 장모에게 신년 여행 다녀오겠다 연락한 A 교수 알고보니 일본에 두집살림",
        "베란다에서 곰탕 끓이다 펑 부탄가스 화재 잇따라",
        "단독 소방본부장이 호주 가려던 이유 진짜 일정표에 관광 일정 가득",
        "수지 얼굴 달라졌다 했더니 결국 받았다는 눈 수술 뭐길래 헬스톡",
        "호텔 방에서 이게 왜 나와 63개 호텔 돌며 돈 뜯어낸 中대학생",
        "청약자 0명 이거 실화다 청약 한파 이렇게 심할 줄은",
        "배우 박민재 중국서 사망 향년 32세",
        "동덕여대 견적 100억도 우습겠는데 청소업체들 현장 보고 기겁",
        "빵집 열었단 소식에 몰려든 인파 가자지구서 소녀들 압사",
        "단독 흉상 청소하러 왔다 동덕여대 무단침입한 20대 남성 송치",
        "전문 윤여준 윤 대통령 김건희 특검 받아야 버티면 임기 후 더 험악한 꼴 볼 것",
        "단독 임성근 조만간 박정훈 고소할 것 국정조사 앞두고 강경책",
        "동료 등에 칼 꽂고 신나 의사 커뮤니티 집단 린치 폭로 소셜픽",
        "명태균과 무관 이 사진 뭐냐 홍준표 즉각 발끈하더니",
        "대선 후 김건희 돈 받아 갚겠다 각서 실물 공개",
        "오세훈 후원자 1 420만 원 입금 확인 대선 여론조사 비용 대납",
        "유니클로 가위로 싹둑 다시 등장한 중국의 애국 소비",
        "이대로면 파국 尹 고집 꺾어야 유승민 의료대란 최후 경고",
        "몸에 좋대서 먹었다가 큰일날 뻔 오이 계란 살모넬라균 주의보",
        "신이 내린 형벌 에이즈 백신 나왔다 콘돔보다 더 강력한 예방 가능하다는데",
        "외식 사업가 유명 개그맨 술 대금 못갚아 36억 집 경매",
        "딱 오늘까지만 106만원 받아가세요 2일 마감하는 이것 신청 대상은",
        "서울대 수시 전형 합격 축하합니다 수험생 울린 메시지에 정부도 화났다",
        "어이가 없네 유아인 80억 이태원 단독주택 63억에 팔렸다",
        "술 한잔하자 직원 4명이 사장 유인 살해 11년후 말기암 걸리자 자백",
        "횟집 월매출 4억원 이라던 정준하 강남 집 경매 넘어가",
        "정우성 재산 때문에 낳았다 문가비 악플 법적 대응하라 애가 본다",
        "너무 맞아 소변서 갈색피 배고파 차량털이 백종원 예능 소년범 참회",
        "버블티 같은 쫀득한 식감 해외서 난리 난 K 디저트 뭐길래",
        "맨손으로 잡고 45분 버텨 추락서 구한 소방관",
        "尹 비롯 대통령실 참모들 2년째 월급 10 씩 기부해왔다",
        "용산 감액 철회하라 野 더 깎을수도 677조원 나라 살림 볼모로 극한 대치",
        "일하는 의사에 부모 욕까지 선넘은 의사들 내부총질 또",
        "납치된 반려견 개소주 만들고 사과 없이 방송 출연 피해 보호자 동훌륭 에 강력 항의",
        "마트 덜 가는데 여긴 바글바글 트레이더스 코스트코 붐비는 비결",
        "날 이모 라 부르던 살가운 아이가 내 딸 딥페이크를 만들었다",
        "포항 아파트서 불 1명 숨지고 17명 중 경상",
        "단독 지상욱에게 부탁 명태균 국힘 싱크탱크 여연 자문위원 알선 의혹",
        "동덕여대 청소 견적 뽑으러 갔다가 기겁 100억도 우습다",
        "로고 없는 옷이 더 좋아요 요즘 2030 꽂힌 브랜드 정체",
        "얼굴 달라졌다 했더니 수지가 받은 눈 수술 뭐길래 건강 톡",
        "하루 1000만원씩 번다더니 유명 개그맨 36억 아파트 경매행",
        "등기부등본만 봤어도 4000억 챙긴 방시혁 눈치챌 수 있었다",
        "신천지 폭로문서 들춰보니 이단 그늘 드리운 충남 대학가",
        "폭설속 편의점도시락 드신 포크레인 기사님의 선물 아살세",
        "북한 러시아에 서울 타격용 로켓포 100대 보내",
        "여친 191회 찌른 류 흉악범 신상공개 청원 국회 심사",
        "지하철 피바다 만든다 자리 양보 부탁에 승객 폭행한 20대男",
        "할머니 유튜버 대박 77세 박막례 식품 화장품 사업가 됐다",
        "콘돔보다 강력 기적 같은 에이즈 예방 주사 나왔다",
        "처음 겪는 일 억울 정준하 36억 아파트 경매 나온 이유",
        "고기 5인분 먹어도 날씬한 50대 10분이라도 뛴다 션의 하루 일과",
        "보기 좋았던 노부부 30억 건물주 일가족 사망 왜",
        "한 시간도 안 걷는다면 6시간 수명 연장 기회를 놓치는 것 건강한겨레",
        "단독 명태균 윤 부부 이웃사촌 함성득 교수 거쳐 김건희 만나",
        "민주 국회 특활비 홍준표 때문에 이미 90 삭감했다",
        "일한다고 수백명이 조리돌림 집단 괴롭힘 폭로한 일반의",
        "단독 명태균 대통령실 취업 등 청탁 대가로 2억 검찰 진술 확보",
        "똑똑한 증여 부모님께 선물한 9억 전원주택 2억 세금폭탄 맞았다",
        "짝퉁 부자재 택갈이 K인디 패션 브랜드 논란 무신사 방치 비판도",
        "尹 대통령 수석급 이상 참모들 매달 월급의 10 기부",
        "정정신고서 내라 금감원 이수페타시스 5500억원 유증 제동 종합",
        "지긋지긋한 韓증시 이 지표만 보면 IMF 금융위기 때보다 심각",
        "우유와 먹으면 최고 해외에서 난리 난 한국 디저트",
        "미국서 1등도 했었는데 한물간 日 가전업체의 몰락",
        "이혼 후 가방 팔아 생활비 마련 명세빈 생활고 고백",
        "성악가 김동규 지인에 100억 사기 전재산 날려 죽고 싶었다",
        "단독 폐지하려다 돈 버는 노인 연금 깎는 감액제 유지한다",
        "결국 이걸 볼 줄이야 삼성 초비상 접는 아이폰 이런 모습",
        "꼭 사라 2배 그냥 간다 초특가 세일중 난리 결국 하루아침에 반전",
        "우유 부어먹으니 맛있다 해외서 난리났다는 한국 디저트",
        "정준하 술 대금 못 줬나 삼성동 고가 아파트 경매로 넘어가",
        "정우성 문가비 자녀 혼외자 아닌 그냥 아들 로 불러야 김희경 前여가부 차관 주장 왜",
        "축가 부르겠다고 고집부리는 음치 시아버지 파혼하고 싶어요",
        "3 4억 낸다면 안할 집 많아 추가 분담금에 성패 1기 신도시 재건축 첫발 ③",
        "유아인 나혼산 에 나온 이태원 집 급처분 17억 낮춰",
        "세계 사실상 에이즈 백신 개발 성공 어떻게 값싸게 제공하느냐가 문제",
        "돈 때문에 정우성 아들 출산 문가비 명예훼손 법적 대응하길",
        "피아니스트 아내의 문란한 성생활 그 끝은 납치살해 그해 오늘",
        "월 매출 4억 정준하 소유 강남 아파트 경매 넘겨져",
        "여친 191회 찌른 그놈 얼굴 이젠 좀 알아야겠다 출소해도 50대",
        "손석구 나온 단편영화 밤낚시 주목받더니 대박",
        "고무장갑 같은데 혹평에도 완판된 아디다스 신발 뭐기에",
        "주문 취소하려다 서비스 듬뿍 마감하던 사장님 왈칵",
        "인천공항 간 여행객 철렁 가출 중 한국행 일본인 결국",
        "머리가 하얘졌죠 뽑아 놓고 스스로 나가라 압박 무슨 일",
        "명태균 아내 김건희 언급 각서 강혜경이 독단적으로 쓴 것",
        "주차장 5시간 막은 차량 나 입주민인데 뭘 요구했길래",
        "김준수 협박해 8억 갈취한 아프리카TV 여성 BJ 구속기소",
        "길에서 주운 신용카드로 돌 반지 구매한 60대 검거",
        "젖은 수건으로 문틈 입 코 막아 대구아파트 화재구조 순간",
        "덤프트럭 불 끄던 50대 메스꺼움 증상 뒤 병원서 숨져",
        "바이든 아픈손가락 차남 헌터 사면 애끓는 부정에 입장 번복",
        "아들만 낳다보니 10년 뒤 충격 전망",
        "부자아빠 기요사키 비트코인 내년까지 두배 뛴다",
        "중대형 아파트 귀해진다 내년부터 공급 뚝",
        "포스코 사상 초유 파업 위기 전 산업계 파장 우려",
        "4개월만에 10조 빠졌다 구멍가게 수준 코스피",
        "난방비 아끼려 보일러 안 틀었는데 충격 치명적인 이 질환 발병 확률 높아져",
        "40분만에 10억 완판 없어서 못판다 마법샴푸 어떻길래",
        "오늘 신청 끝나요 106만원 받아가세요 2일 신청 마감하는 이것",
        "비트코인 4500억 원 털렸다 결국 문 닫기로 한 日 거래소",
        "다이소 가면 무조건 집어가세요 완판대란 부른 이 제품 벌써 10만개 돌파",
        "다이소 또 품절대란 벌써 10만개 팔린 이 화장품 뭐길래",
        "큰형 작은형 연이은 비보에 멀쩡할 리가 vs 그 와중에 성형수술 병역면제 갑론을박",
        "우유와 함께 먹으면 최고 해외서 난리 난 한국 디저트는",
        "오늘 지나면 100만원 못받아 근로 자녀장려금 신청 잊지마세요",
        "하객 없는 이유 알겠네 하객 알바 쓰고 일당 축의금 먹튀한 신랑",
        "기니 축구경기중 관중 난투 100명 사망",
        "서울 1호선 금천구청역서 열차 승용차 충돌 승객 300여 명 피해는 없어",
        "속보 비트코인 4500억원 부정 유출 결국 거래소 폐업",
        "지하철 피바다 자리 양보 요청에 문신 드러낸 20대男",
        "소년이 해변서 주운 돌 알고 보니 6만년 전 네안데르탈인 손도끼 화제",
        "화보 포항서 초로의 한 여성 이재명 대표 손 잡고 울음 터뜨려",
        "오세훈 후원자 홍준표 측근 명태균 김영선이 한자리 野 사진 공개 홍준표 반박",
        "국민대 동문회 시국선언 권력 앞서 김건희 논문 표절 정당화한 건 우리",
        "속보 포항 북구 아파트 화재로 1명 사망 17명 부상",
        "생후 일주일된 장애영아 살해 공모 혐의 의사 부부 檢 송치",
        "민주 상법 개정안 절충안 카드 만지작 배임죄 폐지는 與안도 논의 가능",
        "단독 한화토탈이 30년간 불법 송전탑 점유 실버타운 계획도 무산됐다",
        "신호위반에 차선 마비까지 도로 위 무법자 자라니 주의보",
        "정우성이 쏘아올린 등록 동거혼 현실화 되나 법조계 제도 악용 우려",
        "삼성 전자 계열사 인사 마무리 기술통 전면에",
        "장사할 맛 안 나요 붕어빵 상인 울상",
        "젤렌스키 파병 북한군 전투 중 사망 부상",
        "리플 14 폭등 비트코인은 강보합",
        "현대차 기아 차도 안 팔리는데 트럼프 리스크 눈앞 글로벌 뉴스픽",
        "증시전략 곧 관세폭탄 터진다 블프서 등장한 트럼프 마케팅",
        "대구 아파트 15층서 부탄가스 폭발 곰탕 끓이다가",
        "먼저 하늘로 간 아들에게서 날아온 답장 최고의 엄마였어요",
        "롯데케미칼 여수2공장 파키스탄 공장도 가동중단 매각 수순 전망",
        "尹대통령 소상공인 자영업자 어려움 계속 전례 없는 지원할 것",
        "잠 안 잔다고 생후 2개월 아들 때려 숨지게 한 아빠 신생아 딸도 버렸다",
        "진짜 미친 나라네 신발벗고 걷던 외국女 흥분한 이유",
        "영끌 이을 한탕주의 짠 은행 금리에 주식 비트코인 베팅",
        "시체가 병원 복도까지 쌓여 축구경기 도중 패싸움 대참사",
        "후배 항문 벌려 학생들에게 보여주고 기절놀이 강요한 배구부 선배들",
        "이재명 방탄용 비판에도 민주당 예산안 폭주에 정국 파국",
        "단독 아시아나 황당 안내에 비행기 놓친 승객 가보니 엉뚱한 탑승구",
        "한강 특별사면 실시 연체자 10만 명 이용 제한 풀린다",
        "곰탕 끓이다 대구 수성구 아파트 15층서 불 대응 1단계 발령",
        "단독 아시아나 황당 안내에 비행기 놓친 승객 가보니 엉뚱한 탑승구",
        "앵커가 가운뎃손가락 흔들흔들 드라마 수어 조롱 논란",
        "정우성 자녀 혼외자 아닌 아들 로 부르자 김희경 前 여가부 차관 혼외자 말 거슬려",
        "주차장 입구 5시간 막고 사라진 남성 나 입주민이야 이유 보니",
        "박서진 올해는 군대 간다며 KBS 병무청 민원 쇄도",
        "제2의 박서진 올해 8104명 정신질환으로 군면제 받았다 뉴스",
        "60세 이상 30 가 걸리는 이 병 CT로 알아낸다 건강",
        "폭설 뚫고 달린 르노 그랑 콜레오스 흥행 돌풍 이유 있었네",
        "SM 손 뗀 네이버 엔터社 투자 성적표는",
        "숏폼 잡아라 네이버가 70억 쏘는 이유는",
        "그냥 쉬어요 10명중 3명이 청년층 니트족 일본 얘기 아냐",
        "한국 경제 증시만 외톨이 상당 기간 지속될 것",
        "빵집 열었다가 10대들 압사까지 가자지구의 참혹한 비극 이슈세개",
        "염태영 명태균 오세훈 후원자 홍준표 최측근 한 자리에 사진 공개",
        "바리톤 김동규 지인에 1백억 사기 피해 전 재산 잃었다",
        "54억 100억도 우습다 주장 제기 동덕여대 청소 비용 어쩌나 오목조목",
        "멤버 유지 의 부끄러움 어텐션 뉴스",
        "Hyundai Kia may face 19 profit loss from US tariffs report",
        "Rising cacao costs cited for driving up S Korea s chocolate snack prices",
        "Red Light Green Light Doll from Squid Game brings Paris to standstill",
        "Assembly clash looms as opposition pushes vote on W4tr budget cut",
        "Both parties agree to delay crypto tax",
        "오늘부터 신용카드 대신 체크카드 쓰세요 연말정산 꿀팁 국세청이 알려드림 경제뭔데",
        "박근혜 탄핵 후 처음 거리로 주말 도심 10만명 윤 정권 퇴진 집회",
        "속보 부탄가스 터트리려고 해 신고 후 포항 아파트서 화재 1명 사망 15명 부상",
        "국민의힘 채 상병 국정조사 참여 결정 4일 본회의 통과 예상",
        "김건희 특검 수용 가능성 시사하는 한동훈 친한계 공포탄 아냐",
        "8천mAh 70분에 완충 괴물 배터리 탑재폰 나온다",
        "MMA2024 올해의 아티스트 에스파 최고 신인은 TWS 아일릿",
        "애플 아이폰17 프로서 티타늄 폐기 유력 근거는",
        "테슬라 사이버트럭 강남에 떴다 강남스토어 오픈",
        "한국적 여백 담았다 제네시스 GV70 전동화 부분변경 디자인 공개",
        "비서실이 윤 대통령 임기 끝날 때까지 감추려는 것 그 정보가 알고 싶다",
        "윤 정부의 가장 충격적인 인사 그 후 들리는 소식이 무섭다",
        "한국 검찰의 권한남용 유엔이 움직일 가능성 크다",
        "역대 최악의 감세 정권 다음 정부는 100조 적자로 시작",
        "역대급 지원 전례 없는 지원 윤 대통령 지지율 다급했나",
        "트럼프 20 관세 부과하면 현대 기아차 영업이익 최대 19 감소",
        "기아 첫 PBV PV5 5가지 시트로 변신 내년 7월 양산",
        "2년 준비한 AI교과서 교육자료 전락하나",
        "르노코리아 내년 오로라 2 개발 완료 준대형 CUV로 나온다",
        "내년부터 베트남서 전자담배 못 핀다 관광 시 주의 필요",
        "오늘까지 신청 안 하면 106만원 날린다 근로 자녀장려금 대상은",
        "최민환 12 5억에 산 강남집 윤하가 38억에 샀다 대출만 14억",
        "눈만 봐도 깜짝 다시 서울역 몰려든 노숙인에 철렁한 청소 노동자 르포",
        "다이소에서 판다고 또 품절사태 5000원짜리 이 화장품 뭐길래",
        "김대리 커피는 타먹자 내리막 타던 믹스 커피 10년 만의 반전",
        "부산이 만든 에어부산 날릴 판 정부 부산시 그동안 뭐했나",
        "부탄가스 폭발했다 대구 아파트 15층서 화재 주민 30명 대피 소동",
        "두 자리 차지하고 계신데 지하철 자리 양보 요청에 문신 보이며 폭행한 20대",
        "독기 품은 신사 박형준 지지부진 글로벌특별법 활로 뚫나",
        "길 한복판에 차 세운 뒤 돌 던지고 직원 폭행하고 고속도로서 난동 부린 40대 집유",
        "군인 부부 별거 10년 돌연 이혼 요구한 아내 무슨 일 결혼과 이혼",
        "속보 대구 수성구 아파트서 가스 폭발 화재 주민 30명 대피 구조",
        "내일날씨 중부지방 곳곳 흐리고 비 화요일 영하권 추위",
        "정유라 또 정우성 저격 네가 지금 응원받을 때냐 창피한 줄 알아라",
        "여친 191번 찌른 그놈 모자이크 치워라 흉악범 신상공개 청원 국회 심사",
        "아버지가 기름 뿌리고 부탄가스 터뜨리려 해 아파트 화재로 60대 숨지고 아들 2명 화상",
        "연봉 2억5천만원 尹대통령 매월 200여만원 기부 사실 공개",
        "못살겠다 갈아엎자 강원지역 윤석열 정권 퇴진 움직임 확산",
        "세 들어 사는 집주인에게 성폭행당했다 채팅앱서 10대 女 행세하며 구걸 4천600여만원 입금받은 전 부사관",
        "尹 연 4 5조 노쇼 피해와 악성 리뷰 댓글 피해 구제 강화 영세업자 배달수수료 30 인하",
        "오세훈 스폰서 명태균 대선 여론조사비 1420만원 입금 내역 확인",
        "안철수 1등 오세훈 1등 명태균 단일화 앞두고 여론조사 조작",
        "스폰서 김한정 오세훈 대통령 프로젝트로 여론조사업체 설립",
        "오세훈 스폰서 김한정 우리 돈으로 이준석 여론조사해 띄웠다",
        "검찰 특활비를 수사하라 상설 특검 수사요구안 발의",
        "단독 한국 2024년 이스라엘에 무기 84억원 팔았다",
        "일촉즉발 구룡마을에 내리는 눈",
        "금권왕국 세우려 연방정부 해체 나선 1등 갑부",
        "여당 압수수색 넘어 용산 까지 향하나",
        "한숨 돌리게 된 바로 이 순간 정권 심판 그 이상을 말하라",
        "미나 시누이 박수지 곧 두 자릿수 몸무게 찍는다 얼마나 빠졌길래",
        "곽정은 살 빼려 이 약 먹었다가 심장 엄청 뛰어 얼마나 위험하길래",
        "남은 건 뚱뚱한 몸과 메달뿐이었다 이 음료 끊어 50kg 감량 무슨 사연",
        "남편이 다른 여자로 오해까지 76kg 감량한 女 직접 밝힌 비법은",
        "52세 션 아무리 바빠도 이 운동 은 한다 얼마나 효과 좋길래",
        "김준수 협박해 8억 갈취 여성 BJ 구속기소",
        "25년만에 백일잔치 동네가 들썩",
        "춘천 속초 고속철 의암호 하저터널 국내 최대 장비 투입",
        "이재명 특활비 삭감 때문에 살림 못하겠단 건 당황스럽다",
        "40대 절도 전과자 출소 뒤 보름 만에 또",
        "학력 높고 자녀 없는 사람이 이런 인식 높았다",
        "60세 이상 일자리가 이렇게나 2일부터 노인 일자리 사업 신청하세요",
        "식사공간 내어준 작은 친절 굴착기로 폭설 싹 치워준 통큰 보답",
        "외국인 마을버스 기사 수용 곤란 정부 서울시 계획에 급제동",
        "급식 대신 빵 6만 학교 급식 돌봄 노동자 총파업 예고",
        "59세 전인화 30년 전 몸매 그대로네 늘씬한 비결은 이 운동",
        "아무 증상 없었다 배만 아프더니 임신 7개월 첫째 낳고 3주만에",
        "뼈 보일 정도로 피부 녹아 이것 손 댔다가 팔 잃은 美10대 소년 무슨 일",
        "한국서 성형했다가 코 일그러져 베트남 유명 DJ 이 행동 때문",
        "남편 죽고 36kg 뺐다 뚱뚱했던 세 아이 엄마 어떻게 살 뺐나 보니",
        "운행 중 용변 보다 사망했는데 오세훈 2호선 1인 승무 도입",
        "정우성 아들 혼외자라고 부르지 맙시다",
        "안철수 오세훈 측 서울시장 단일화 때 명태균 에 돈 건넸다 철저히 조사해야",
        "신지호 장예찬 두고 그의 공천 취소 주도는 한동훈 아냐 실상 알면 멘붕 올것",
        "명태균 김건희 돈 받아 갚겠다 각서 써 미래한국연구소 각서 공개",
        "엔비디아 젠슨 황 TSMC CEO 될 뻔 10분 만에 거절",
        "점점 내려가는 목표가 삼성전자 반등은 언제",
        "부인도 제쳤다 머스크 추수감사절 만찬서 트럼프 2기 위상 과시",
        "서울도 안심 못한다 마피 쏟아지는 단지 어디",
        "삼성전자 뺐다고 반도체 AI 배당성장 ETF 줄줄이 외면",
        "Russia invites North Korean troops to Victory Day celebration after Moscow s defense chief meets Kim",
        "Ahead of Trump 2 0 parties involved in Ukraine vie for favorable negotiation positions",
        "과거 미래 그리고 닥터 후 담은 아이오닉9",
        "FTC says Coupang tricked users into staying subscribed",
        "한국의 국보 재해석하는 아르떼 뮤지엄의 미디어아트 전시",
        "청룡영화상 정우성의 진심 해시태그 결국 삭제 자막뉴스",
        "단독 살아남은 대통령실 경호처 특활비 82억 회의록보니 전직 대통령 해외 많이 간다",
        "바이든 임기 한달 남기고 약속 깼다 차남 헌터 사면",
        "단독 살해 뒤 시신 지문으로 6천만 원 대출",
        "단독 대통령실 정면돌파 선택 감사원장 중앙지검장 사퇴 없다",
        "윤 대통령 영세업자 배달수수료 30 인하 노쇼 예약보증금제 마련",
        "청주 장애 영아 살해 혐의 부부 檢 송치",
        "바이든 불법 총기 탈세 유죄 아들 사면 임기 한 달 남기고 입장 뒤집어",
        "초기진화의 핵심 차량용 소화기 5인승 승용차 필수",
        "교육부 내년 의대정원 재검토 어렵다 2026학년도부터 논의",
        "곰탕 끓이다 아파트 화재 부탄가스 폭발로 주민 대피",
        "길에서 주운 신용카드로 부천서 돌 반지 구매한 60대",
        "70대 보호자 숨지자 유기견 25마리 구조한 양평군",
        "성폭행 후 7년만에 검거된 여고 행정 공무원 구속 기소",
        "윤 대통령 지지율 25 0 국힘 32 3 민주 45 2 리얼미터",
        "부자아빠 기요사키 비트코인 10만달러 넘으면 팔라더니 25만달러 간다 고 주장 바꿔",
        "급등도 급락도 아니었다 횡보 비트코인 10만 달러 고지 넘을까",
        "비트코인 강보합 시총 4위 리플 14 폭등",
        "그냥 쉬어요 청년 42만명 니트족 될 우려 이슈",
        "진짜 디지털 금 되겠네 트럼프의 비트코인 전략자산화 방안은",
        "대구 북구 신천대로에서 4중 추돌 사고 20대 운전자 등 4명 부상",
        "2보 30여 명 대피 대구 수성구 아파트 화재 1시간 만에 초진 가스폭발 추정",
        "1보 대구 수성구 아파트서 큰불 대응1단계 발령",
        "대구 서구 모텔 객실서 불 투숙객 40여 명 대피",
        "대구시 대구 경북 통합 여론조사 대구 시민 68 5 경북 도민 62 8 찬성 의견",
        "TV조선 앵커 윤 대통령 골프 참모들 어설픈 해명이 화 키워",
        "짜증 유발 TV중간광고 시청자들 대응 들어보니",
        "안형준 MBC 사장 앵커멘트 시켜서 하는 것 아냐 시청자위 답변",
        "김건희 언급 명태균 각서 등장에 MBC JTBC 톱 KBS 단신",
        "김건희 무혐의 검사 탄핵에 검찰 용산 반발 입 다물어야",
        "SBS 보도본부장 후보자 낙마시킨 조용한 분노",
        "수신료 통합고지 국회 소위 통과에 KBS 직능단체 환영",
        "포털 다음 11일부터 새 언론사 입점 신청 진행",
        "홍선근 머투 회장 징역 6개월 구형 혐의 인정 선처를",
        "불법수사 압색 뉴스타파 국가에 손배 6억 청구",
        "푸틴 김정은의 쿠르스크 파병 도박 손익계산서",
        "의사 환자 모두 Big5 병원에만 몰리는 진짜 이유",
        "민주당 신3김에게 친문 은 부채",
        "지금 일본서 가장 인기 있는 외국 문학은 한국문학",
        "수상자 0명 한국이 노벨과학상 배출하기 위한 4가지 방안",
        "박종면칼럼 삼성 인사로 본 이재용의 생각",
        "친절한 IT 16세 미만 SNS 금지 초강수 둔 호주 전 세계로 확산될까",
        "HD한국조선해양 AMC사이언스 설립 신약개발 사업 드라이브",
        "법원은 왜 에어로케이의 항공기 반환 을 선고했나 리스사와의 소송전 전말은 넘버스",
        "적자 전환 호텔신라 가성비 호텔 로 돌파구 찾을까",
        "영상 이형수 삼성전자 밸류에이션 역대 최저 매력적인 가격대",
        "정주영 정세영 정의선으로 이어지는 고려대와 현대가 家 의 특별한 인연",
        "비싼 패키지여행이 만족도 더 높아 돈의 플라세보 효과",
        "기만전술의 대가 푸틴 핵전쟁 위협하며 미치광이 전술 구사",
        "롯데 자사 위기설 지라시 작성 유포자 경찰 수사 의뢰",
        "아버지 살해한 아들 필리핀서 석방 한국에서 징역10년",
        "동덕여대 학생들은 왜 분노하는가 핵심은 계속되는 비민주적 절차",
        "동덕여대 학생 10여명 고소 총학생회도 법정대응 끝까지 싸울 것",
        "이슬기의 무기가 되는 글들 비혼 출산 이라는 매끈한 말",
        "김희경 전 여가부 차관 정우성 자녀 혼외자 라 부르면 안 돼 편견 조장",
        "돈사 폐수처리장에서 3명 질식 2명 심정지",
        "교육부 내년 의대정원 못바꿔 2026학년도부터 논의",
        "김건희 전횡에 큰 책임 국민대 동문회 尹 퇴진 시국선언",
        "자리 양보 요청에 지하철 피바다로 20대 문신남",
        "남친 이름으로 직원 불친절 허위 민원 매장 폐업시킨 알바생",
        "비트코인 강보합 리플 한때 14 폭등 왜",
        "로또 1148회 당첨번호 1등 20억 또 1 2등 같이 터진 곳 있네",
        "계속고용 시대 정년 이후 근무 선택 아닌 필수",
        "친한계의 달라진 김여사 특검법 기류 집단이탈 가능성은",
        "오늘의 날씨 중부지방 흐리고 수도권 비 강한 바람 주의",
        "동덕여대 학생들은 왜 그리 화가 났을까",
        "이재명 선거법 1심 세 가지 쟁점",
        "꿈틀대는 대학가 시국선언 윤 국가 안녕 위해 물러나야 포토IN",
        "마산 앞바다의 황량한 인공섬을 아십니까 전국 인사이드",
        "무해하게 살 수 없다는 죄의식에 대하여 박찬일의 칼과 책",
        "상장폐지 앞둔 락앤락 해킹까지 당해 고객 개인정보 털렸다",
        "OTT레이더 초능력 가족과 블랙코미디가 만났다 쿠팡플레이 기대작 가족계획",
        "가속페달 밟는 토큰증권 STO 법제화 비트코인 10만달러 앞두고 변동성 심화 주간블록체인",
        "젊은 리더로 새 판 짠 삼성디스플레이 40대 부사장 대거 발탁",
        "유통家 오너가 승진 이어졌지만 롯데 역대급 쇄신 신세계 현대 책임경영 강화",
        "이불 널어 놓았는데 불 붙은 담배꽁초가 뚝 천안 한 아파트서 생긴 일",
        "정우성 아들 혼외자 라고 부르지 말자 차별적 용어",
        "김건희에게 돈 받아 갚겠다 민주당 미래한국연구소 각서 공개",
        "尹 영세업자 배달수수료 30 인하 노쇼에 예약보증금제 마련",
        "학교 찾아간다 또래 협박 다단계 가입시킨 중학생 징역형",
        "12월 산 BEST 4",
        "월간산 추천 12월에 걷기 좋은 길 4선",
        "너무도 위대한 풍경 너무 짧은 내 표현력 융프라우 쉬니케 플라테 피르스트",
        "믿기지 않는 황홀한 순간들 잊지 못할 거예요 창간 55주년 융프라우 화보",
        "12월의 산악사진 산과 소나무 풍경 흰 눈이 완성하다",
        "신천지 폭로문서 들춰보니 이단 그늘 드리운 충남 대학가",
        "민주 감액 폭주 좌우 없는 국방 보건 R D 예산도 싹둑",
        "단독 野 선거법 이어 성남FC 의혹도 李 방탄법",
        "공주시장서 DJ 변신한 尹 공주의 아들 저 믿으시죠",
        "동덕여대 총장 명의 학생 등 21명 고소 19명 신원특정",
        "이재명 신도시 개발 이익 소수가 가질 것 與 대장동 위례는 누가 추진",
        "단독 野 윤석열표 예산 이라며 국내 R D 예산 369억원 묻지마 삭감",
        "중앙지검 평검사들도 검사 탄핵 반대 성명 중립성 훼손 위험",
        "의원 해외출장 등 국회 특활비 특경비 195억 전액 반영 소명 요청도 안 해",
        "동덕여대 비대위 총학 사과 요구 어처구니 없어 책임 엄격히 물을 것",
        "尹 백종원 같은 민간 상권기획자 1천명 육성하겠다",
        "尹대통령 지지율 25 0 국민의힘 32 3 민주당 45 2 리얼미터",
        "尹대통령 전향적 내수 소비 진작 대책 강구하라",
        "尹 영세업자 배달수수료 30 인하 노쇼에 예약보증금제 마련",
        "677조 나라살림 볼모 치킨게임 여야 초유의 벼랑끝 예산대치",
        "동덕여대_학생과_연대해주세요 10여명 고소당하자 해시태그 총공",
        "한동훈 민주 이재명 무죄 글렀으니 아예 죄 없애버리기로",
        "송강호 女배구 아기자기 잘못된 단어 선택 불편함 느꼈다면 죄송",
        "단독 尹정부 인사 검증 부서 경비 0원 사무실 전기 수도 요금도 못 낼 판",
        "단독 용산 특활비 다 깎고 국회몫 특활 특경비 195억 남긴 민주당",
        "40분만에 10억 완판 없어서 못판다 마법샴푸 어떻길래",
        "속보 尹 영세 가게 배달 수수료 30 이상 줄일것 전통시장 수수료 0 적용",
        "한동훈 민주당 단독 감액안에 국회 특활비 살리고 치안 특활비 0 원",
        "정년 60세 65세 되면 고용 비용 얼마나 느는지 보니 연간 30조",
        "경찰 동덕여대 학생 등 21명 고소 19명 인적사항 특정",
        "이재명 특활비 삭감으로 살림 못하겠다 당황스러운 얘기",
        "피아니스트 아내의 문란한 성생활 그 끝은 납치살해 그해 오늘",
        "민희진 뉴진스 탈출 배후설 보도에 줄고소 반격",
        "여친 191회 찌른 그놈 얼굴 이젠 좀 알아야겠다 출소해도 50대",
        "혼외자 말 거슬려 지적에 정유라 정우성 쉴드 그만",
        "이재명 특활비 삭감했다고 살림 못 한단 건 당황스러운 얘기",
        "결국 이걸 볼 줄이야 삼성 초비상 접는 아이폰 이런 모습",
        "정우성 문가비 자녀 혼외자 아닌 그냥 아들 로 불러야 김희경 前여가부 차관 주장 왜",
        "팬 폭행 연루 가수 제시 여러분과 함께 롤러코스터 탔다 내 편 되어 주어 감사 심경 고백",
        "의사 커뮤니티에서 벌어지는 집단 린치를 폭로합니다 20대 예비 전공의 호소글",
        "동덕여대 청소 견적 뽑으러 갔다가 기겁 100억도 우습다",
        "정우성의 진심 이라던 청룡영화상 비난 쏟아지자 결국",
        "정우성 문가비가 쏘아올린 공 결혼해야 출산 전통 깨지나 이슈",
        "거래소 심사 구멍 인정 하이브 제재는 않기로",
        "등기부등본만 봤어도 4000억 챙긴 방시혁 눈치챌 수 있었다",
        "단독 임성근 조만간 박정훈 고소할 것 국정조사 앞두고 강경책",
        "윤 대통령 공주 시장 찾아 저 믿으시죠 힘내 주십시오",
        "윤대통령 지지율 25 3주 만에 하락 부정평가 71 ㅣ리얼미터",
        "민생 범죄 대응 어렵다 비판에 이재명 특활비 삭감에 살림 못한다니 당황",
        "동료 등에 칼 꽂고 신나 의사 커뮤니티 집단 린치 폭로 소셜픽",
        "박근혜 탄핵 후 처음 거리로 주말 도심 10만명 윤 정권 퇴진 집회",
        "이재명 특활비 삭감 때문에 나라살림 못하겠다 당황스러운 이야기",
        "국민의힘 채 상병 국정조사 참여 결정 4일 본회의 통과 예상",
        "감사원 민주당 감사원장 탄핵 추진에 정치적 탄핵 당장 철회돼야",
        "김건희 특검 수용 가능성 시사하는 한동훈 친한계 공포탄 아냐",
        "명태균 아내 김건희 언급 각서 강혜경이 독단적으로 쓴 것",
        "감사원장 중앙지검장 탄핵소추안 본회의 보고 모레 표결",
        "한동훈 민주당 감사원 탈취 시도 무정부 상태로 몰고 가",
        "주차장 5시간 막은 차량 나 입주민인데 뭘 요구했길래",
        "동덕여대 대학 위상 나락으로 떨어졌다 주동자 책임 물을 것 AI D리포트",
        "난장판 된 동덕여대 청소 비용 100억도 우습다 주장 제기",
        "우리 애 힘드니 부서 바꿔줘요 대기업 35 부모전화 받았다 뉴 헬리콥터 부모",
        "尹지지율 25 0 국민의힘 32 3 민주당 45 2 리얼미터",
        "용산 검찰 특활비 다 깎은 野 국회 특활비는 그대로 남겼다",
        "KBS수신료 다시 통합징수 野주도 통과 국민 대상 실험하나",
        "김건희 무혐의 검사 탄핵에 검찰 용산 반발 입 다물어야",
        "중앙일보 주필 대통령 최대의 적은 인사권자 대통령 자신",
        "민주당 허영 1조1000억 원이 아무 지출 증빙 없이 격정의 샤우팅",
        "TV조선 앵커 윤 대통령 골프 참모들 어설픈 해명이 화 키워",
        "짜증 유발 TV중간광고 시청자들 대응 들어보니",
        "증거 은폐 들킨 감사원 관저 건물 미미해서 감사 안 해 황당 답변",
        "민주 국회 특활비 홍준표 때문에 이미 90 삭감했다",
        "단독 명태균 대통령실 취업 등 청탁 대가로 2억 검찰 진술 확보",
        "단독 최재해 탄핵 비판 연서명 강행 감사원 내부 반발로 무산",
        "일한다고 수백명이 조리돌림 집단 괴롭힘 폭로한 일반의",
        "野 발의한 감사원장 중앙지검장 탄핵안 본회의 보고 4일 표결",
        "아기자기한 여자배구 송강호 비하 논란에 잘못된 단어 사과",
        "대통령실 코로나 이후 예비비 1 5조 넘은 적 없다는 이재명 말은 거짓",
        "단독 폐지하려다 돈 버는 노인 연금 깎는 감액제 유지한다",
        "중앙지검 평검사도 집단반발 검사 탄핵은 검찰 독립성 심각 훼손",
        "청룡영화상 정우성의 진심 해시태그 결국 삭제 자막뉴스",
        "단독 살아남은 대통령실 경호처 특활비 82억 회의록보니 전직 대통령 해외 많이 간다",
        "이재명 특활비 삭감했다고 살림 못 한다 황당해",
        "단독 대통령실 정면돌파 선택 감사원장 중앙지검장 사퇴 없다",
        "검찰 이재명 판결문에 모순 있다 민주 허구로 가득",
        "뭘 잘했다고 박수치냐 논란되자 정우성 영상 삭제한 청룡영화상",
        "동덕여대 청소비용 100억원도 우스울 수준 업계 1인자 될 듯",
        "큰형 작은형 연이은 비보에 멀쩡할 리가 vs 그 와중에 성형수술 병역면제 갑론을박",
        "정우성 문가비 아이 혼외자 아닌 그냥 아들 김희경 前 여가부 차관 강조",
        "정우성에 배우들 박수갈채 보내자 정유라 영화계 좌파 많아",
        "추경호 민주당 사과 없으면 어떤 협상도 없다",
        "한동훈 감사원장 탄핵 민주당의 감사원 탈취 시도",
        "역대급 지원 전례 없는 지원 윤 대통령 지지율 다급했나",
        "윤석열 퇴진 촛불 국민을 위한 충격요법이 필요하다",
        "라디오DJ가 된 윤 대통령 여러분 저 믿으시죠",
        "난장판 동덕여대 특수청소 비용 100억도 우습다 견적 뽑으러 간 업체 깜짝",
        "동덕여대 사태 19명 인적사항 특정 외부 개입설도 수사 검토",
        "정우성 재산 때문에 낳았다 문가비 악플 법적 대응하라 애가 본다",
        "시장서 DJ로 변신한 윤 대통령 저 믿으시죠 상인들 네",
        "尹팔이하며 경거망동 비난 신평 신지호야말로 尹 이용 뒤 감탄고토",
        "정우성 진심 응원하더니 논란 거세지자 돌변한 청룡영화상이 한 행동",
        "박서진 정신질환으로 군 면제 알리기 무서웠다",
        "정우성 아들 혼외자라 더는 부르지 말자 그냥 아들이다",
        "이혼 후 일 끊겨 가방 팔아 생활비 마련 생활고 고백한 유명 여배우",
        "일 안하고 놀아도 돈 나오니 그냥 쉰 청년 42만명 일본처럼 니트족 우려",
        "군 면제 가수 출연 정지해달라 KBS 시청자게시판 민원 쇄도",
        "전 여성부 차관 정우성 아들 혼외자라 부르지 말자",
        "野 무시당한 예산심의권 회복 vs 與 이재명 방탄용 감사원장 검사 탄핵안 모레 표결",
        "단독 소방본부장이 호주 가려던 이유 진짜 일정표에 관광 일정 가득",
        "감사원 정치적 유불리로 흔들지 마라 탄핵 시도 중단 촉구",
        "이재명 어디 쓴지도 모르는 특활비 때문에 나라 살림 못 한다니 황당",
        "납치된 반려견 개소주 만들고 사과 없이 방송 출연 피해 보호자 동훌륭 에 강력 항의",
        "감사원장 서울중앙지검장 탄핵안 국회 본회의 보고 4일 표결",
        "동덕여대 도대체 뭘 사과하라는 건가 전날 총학 주장 정면 반박",
        "단독 임성근 정직한 자가 살기 어려워 국정조사 누구보다 적극 참여",
        "윤 대통령 전향적 내수 소비 진작 강구 전통시장 배달 수수료 0 적용",
        "추경호 감액 예산안 철회 촉구 이재명 대표와 민주당에 모든 책임",
        "고속도로 한복판서 절하고 돌 던지고 이유는",
        "국민의힘 해병대원 순직사건 국정조사 참여 오늘 위원 명단 통보 예정",
        "윤 대통령 전통시장 배달 수수료 0 전향적 내수 대책 마련",
        "공주 시장서 라디오 DJ 된 윤 대통령 여러분들 저 믿으시죠",
        "국힘 32 3 민주 45 2 윤 대통령 지지율 25 0",
        "한동훈 민주 대한민국을 무정부 상태로 몰고 있어",
        "정유라 혼외자는 죄 없지만 부모는 잘못 정우성 전 여가부 차관 저격",
        "한국인 월급보다 국내 외국인 월급이 더 많다 올댓체크",
        "윤 대통령 백종원 같은 민간 상권기획자 1000명 육성",
        "독기 품은 신사 박형준 지지부진 글로벌특별법 활로 뚫나",
        "라디오 DJ 된 윤 대통령 정부 믿고 힘내세요",
        "두 자리 차지하고 계신데 지하철 자리 양보 요청에 문신 보이며 폭행한 20대",
        "한동훈 부산 발전 골든타임 글로벌특별법 통과 시켜야",
        "4개월만에 10조 빠졌다 구멍가게 수준 코스피",
        "포스코 사상 초유 파업 위기 전 산업계 파장 우려",
        "부자아빠 기요사키 비트코인 내년까지 두배 뛴다",
        "동덕여대 총학 학교가 사과하라 5개 요구안 제시",
        "중대형 아파트 귀해진다 내년부터 공급 뚝",
        "급식 대신 빵 6만 학교 급식 돌봄 노동자 총파업 예고",
        "외국인 마을버스 기사 수용 곤란 정부 서울시 계획에 급제동",
        "식사공간 내어준 작은 친절 굴착기로 폭설 싹 치워준 통큰 보답",
        "호주 16세 미만 미성년자 SNS 전면 금지 우리나라는",
        "60세 이상 일자리가 이렇게나 2일부터 노인 일자리 사업 신청하세요",
        "친절한 IT 16세 미만 SNS 금지 초강수 둔 호주 전 세계로 확산될까",
        "HD한국조선해양 AMC사이언스 설립 신약개발 사업 드라이브",
        "글로벌 의결권자문사 글래스루이스 두산에너빌리티 로보틱스 분할합병 찬성 권고",
        "역대급 실적 예고하는 파마리서치 영업익 1000억원 돌파 유력",
        "매출 1조원 눈앞 토종 브랜드 탑텐 유니클로 넘어서나",
        "남은 건 뚱뚱한 몸과 메달뿐이었다 이 음료 끊어 50kg 감량 무슨 사연",
        "남편이 다른 여자로 오해까지 76kg 감량한 女 직접 밝힌 비법은",
        "회춘 실험 억만장자 모닝 루틴 공개 한국 이 음식 도 꼭 먹는다",
        "의사 커뮤니티서 집단 린치 당했다 예비 전공의 호소 내용 봤더니",
        "베트남서 이것 먹고 380명 구토 설사 한 명 결국 사망",
        "똑똑한 증여 부모님께 선물한 9억 전원주택 2억 세금폭탄 맞았다",
        "尹 대통령 수석급 이상 참모들 매달 월급의 10 기부",
        "김건희 무혐의 검사 3명 감사원장 탄핵안 본회의 보고",
        "지긋지긋한 韓증시 이 지표만 보면 IMF 금융위기 때보다 심각",
        "배신자 매장시켜야 복귀 전공의 정보 공개한 비난글 잇따라",
        "정우성 아들 혼외자라 부르지 말자 전 여가부 차관 제안 왜",
        "단독 유명 개그맨도 자영업 힘들어 술 대금 못갚아 삼성동 집 경매",
        "尹대통령 지지율 25 0 국힘 32 3 vs 민주당 45 2 리얼미터",
        "평검사도 탄핵 집단반발 강백신 차장 민주 브레이크 없는 폭주",
        "속보 尹대통령 전향적 내수 소비 진작 대책 강구하라",
        "윤 대통령 배달 수수료 30 인하 백종원 1000명 키운다",
        "이재명 특활비 삭감해서 나라살림을 못한다 황당한 이야기",
        "눈만 봐도 깜짝 다시 서울역 몰려든 노숙인에 철렁한 청소 노동자 르포",
        "동덕여대 청소 업체들 웃으며 갔다가 기겁 견적 최소 100억",
        "與 예산안 상정 연기에 민주당 사과 철회 없으면 협상 없다 고수",
        "野 예산 삭감에 폭발한 장관들 쌈짓돈 없다고 민생 마비",
        "윤 대통령 내년 소상공인 자영업자 예산 역대 최대 지원책도 발표",
        "한동훈 민주 경찰 특활비 0원 국민 볼모 인질극",
        "명태균과 무관 이 사진 뭐냐 홍준표 즉각 발끈하더니",
        "美 재직 한인 교수들 하야 한국학 거장들도 물러나라",
        "尹 비롯 대통령실 참모들 2년째 월급 10 씩 기부해왔다",
        "용산 감액 철회하라 野 더 깎을수도 677조원 나라 살림 볼모로 극한 대치",
        "일하는 의사에 부모 욕까지 선넘은 의사들 내부총질 또",
        "野발의 감사원장 중앙지검장 탄핵안 본회의 보고 4일 표결",
        "자리 양보 요청받자 지하철 피바다로 폭행한 문신男",
        "녹취구성 한동훈 국정마비 목적만 보여 이재명 황당한 얘기",
        "양주 태권도 관장 법정서 호흡기 뗀 건 유족",
        "속보 서울중앙지검 평검사도 중앙지검장 탄핵 에 공개 반발",
        "국회 특활비는 안 깎고 검 경 감사원은 전액 삭감",
        "법무장관 탄핵 즉시 중단 평검사들도 반대 성명",
        "축가 부르겠다고 고집부리는 음치 시아버지 파혼하고 싶어요",
        "속보 윤 백종원 같은 상권기획자 1천명 육성 5천억 지역상권육성펀드 조성",
        "오세훈 가장 큰 보람은 나누는 일 사랑의 온도탑 불 밝혀",
        "장예찬 한동훈 아내 커뮤니티에 글 삭제요청",
        "윤 전통시장 라디오 DJ 변신 저 믿으시죠 힘내 주십시오",
        "동덕여대 견적 100억도 우습겠는데 청소업체들 현장 보고 기겁",
        "속보 尹대통령 전향적인 내수소비 진작 대책 강구하라",
        "한동훈 野 국민 몰래 돈봉투사건 무마용 법안 발의 국민과 막겠다",
        "시장서 즉석 DJ 맡은 尹 여러분 저 믿으시죠 상인들 네",
        "외제차 긁은 범인 잡고보니 폐지줍는 노인 그냥 넘어가야 하나",
        "민주 상법 개정안 절충안 카드 만지작 배임죄 폐지는 與안도 논의 가능",
        "野 예산 감액 에 격노한 용산 국민피해 발생하면 민주당 책임",
        "野 주도 사상 초유 감사원장 탄핵안 한동훈도 前 원장들도 분노",
        "법무장관 민주당 검사 탄핵 강행에 정치적 공세 나를 탄핵하라",
        "한동훈측 親尹 추경호의 당게 자제령 제안 실패한 프로젝트 사실화",
        "장사할 맛 안 나요 붕어빵 상인 울상",
        "尹 배달수수료 전통시장 0 영세 가게 3년간 30 저감",
        "최상목 부총리 거대 야당 예산안 볼모로 정쟁 단독처리 깊은 유감",
        "교도소에도 노인이 3배 늘었습니다 교정시설 고령화",
        "금리 내려가겠지만 가계빚 집값 폭등 어쩌나",
        "Ahead of Trump 2 0 parties involved in Ukraine vie for favorable negotiation positions",
        "Korean Air Asiana merger secures final EU approval",
        "서울시 한강 영문 표기는 Han River 아닌 Hangang River",
        "이재명 특활비 삭감 때문에 살림 못하겠단 건 당황스럽다",
        "속보 尹 모든 전통시장 무료 배달 영세가게엔 30 인하할 것",
        "윤 대통령 지지율 25 0 3주 만에 상승세 꺾여",
        "감사원 민주당 정치 감사 비난 수용 어렵다",
        "윤 정부 임기 내 이전 약속 차일피일 동력 멈춘 균형 발전",
        "친윤 신평 이재명은 신의 지키는 사람 한동훈과 달라",
        "조국 윤 매일 술만 먹어도 정치 잘하면 넘어가고 싶다",
        "지하철 피바다 자리 양보 요청에 문신 드러낸 20대男",
        "장예찬 한동훈 아내 커뮤니티에 글 삭제요청",
        "속보 우원식 의장 오늘 예산안 상정 안해 여야 10일까지 합의해달라",
        "정유라 정우성 저격하며 나한테도 박수 좀 무슨 일",
        "점점 내려가는 목표가 삼성전자 반등은 언제",
        "트럼프 이번엔 브릭스에 관세 폭탄 엄포 달러 대안 찾지 마",
        "임영웅 아이유 뉴진스 스타 마케팅에 울고 웃는 금융권",
        "서울도 안심 못한다 마피 쏟아지는 단지 어디",
        "이재명 특활비 삭감에 살림 못하겠다는 것은 당황스러운 얘기",
        "검찰 중립성 훼손 중앙지검 지휘부 이어 평검사도 탄핵 반발",
        "尹대통령 용산 고위급 어려운 이웃 위해 보수서 월10 기부",
        "속보 尹 배달수수료 전통시장 0 영세 가게 3년간 30 저감",
        "한동훈 野 자기들 살려고 대한민국 무정부 상태로 몰아가",
        "尹대통령 소상공인 자영업자 어려움 계속 전례 없는 지원할 것",
        "대구 아파트 15층서 부탄가스 폭발 곰탕 끓이다가",
        "한동훈 국회 특활비 살린 민주당 경찰은 0원 국민 볼모 인질극",
        "먼저 하늘로 간 아들에게서 날아온 답장 최고의 엄마였어요",
        "잠 안 잔다고 생후 2개월 아들 때려 숨지게 한 아빠 신생아 딸도 버렸다",
        "오세훈 스폰서 명태균 대선 여론조사비 1420만원 입금 내역 확인",
        "안철수 1등 오세훈 1등 명태균 단일화 앞두고 여론조사 조작",
        "검찰 특활비를 수사하라 상설 특검 수사요구안 발의",
        "홍준표 시장 명태균 여론조사 총 8회 국힘 당원 명부 도 넘어갔다",
        "스폰서 김한정 오세훈 대통령 프로젝트로 여론조사업체 설립",
        "연봉 2억5천만원 尹대통령 매월 200여만원 기부 사실 공개",
        "尹 연 4 5조 노쇼 피해와 악성 리뷰 댓글 피해 구제 강화 영세업자 배달수수료 30 인하",
        "못살겠다 갈아엎자 강원지역 윤석열 정권 퇴진 움직임 확산",
        "尹 전향적 내수 소비 진작 대책 강구하라 거시 경제 개선과 양극화 타개",
        "최상목 부총리 巨野 민주 예산안 볼모로 정쟁 몰두 전례없는 단독 감액안 철회하고 협상에 임하라",
        "SBS 보도본부장 후보자 낙마시킨 조용한 분노",
        "수신료 통합고지 국회 소위 통과에 KBS 직능단체 환영",
        "포털 다음 11일부터 새 언론사 입점 신청 진행",
        "홍선근 머투 회장 징역 6개월 구형 혐의 인정 선처를",
        "불법수사 압색 뉴스타파 국가에 손배 6억 청구",
        "이재명 방탄용 비판에도 민주당 예산안 폭주에 정국 파국",
        "추경호 이재명의 보복 정치 예산 삭감 탄핵 남발로 끝도 없이 펼쳐져",
        "예산삭감 하더니 이재명 대구 찾아 정부 확장재정 촉구",
        "신평 홍준표의 수상한 발언 대통령실의 이상한 침묵 정기수 칼럼",
        "한동훈 민주당 예산으론 국민 볼모 인질극 탄핵으론 감사원 탈취 시도",
        "윤 대통령 지지율 25 0 국힘 32 3 민주 45 2 리얼미터",
        "교육부 입시진행중 내년 의대정원 못바꿔 2026학년도부터 논의",
        "소통 화합 시험대 오른 김동연 도민청원 1만명 돌파 대응 주목",
        "대통령실 민생 치안 외교 문제 생기면 민주당 책임",
        "곰탕 끓이다 아파트 화재 부탄가스 폭발로 주민 대피",
        "정유라 또 정우성 저격 네가 지금 응원받을 때냐 창피한 줄 알아라",
        "이재명 1 저성장 정부 적극 재정정책 필요",
        "서울중앙지검 마비 위기 검사 전원 탄핵 유감",
        "尹 이래서 장사하겠나 배달 수수료 노쇼 잡는다",
        "김병환式 자본시장법 땜질 이재명 말이 맞았네",
        "정우성 자녀 혼외자 아닌 아들 로 부르자 김희경 前 여가부 차관 혼외자 말 거슬려",
        "조국 국민의힘 당원들에게 묻는다 윤석열 대통령이 자랑스러운가",
        "주차장 입구 5시간 막고 사라진 남성 나 입주민이야 이유 보니",
        "제2의 박서진 올해 8104명 정신질환으로 군면제 받았다 뉴스",
        "박서진 올해는 군대 간다며 KBS 병무청 민원 쇄도",
        "정우성 아들 혼외자라고 부르지 맙시다",
        "尹대통령 백종원 같은 상권기획자 1천명 육성",
        "운행 중 용변 보다 사망했는데 오세훈 2호선 1인 승무 도입",
        "안철수 오세훈 측 서울시장 단일화 때 명태균 에 돈 건넸다 철저히 조사해야",
        "신지호 장예찬 두고 그의 공천 취소 주도는 한동훈 아냐 실상 알면 멘붕 올것",
        "동덕여대 학생들은 왜 그리 화가 났을까",
        "꿈틀대는 대학가 시국선언 윤 국가 안녕 위해 물러나야 포토IN",
        "이재명 선거법 1심 세 가지 쟁점",
        "마산 앞바다의 황량한 인공섬을 아십니까 전국 인사이드",
        "MB 박근혜가 키우고 윤석열의 돌격대 된 아스팔트 우파 언론 장악 카르텔 추적⑪",
        "단독 한국 2024년 이스라엘에 무기 84억원 팔았다",
        "일촉즉발 구룡마을에 내리는 눈",
        "여당 압수수색 넘어 용산 까지 향하나",
        "금권왕국 세우려 연방정부 해체 나선 1등 갑부",
        "방산기업에겐 전쟁이 남의 일 인가",
        "2년 준비한 AI교과서 교육자료 전락하나",
        "尹 대통령 배달수수료 향후 3년 간 30 이상 인하",
        "트럼프 20 관세 부과하면 현대 기아차 영업이익 최대 19 감소",
        "野 감액 예산안 결국 상정 불발 우원식 10일까지 처리해야",
        "르노코리아 내년 오로라 2 개발 완료 준대형 CUV로 나온다",
        "정우성 아들 혼외자 라고 부르지 말자 차별적 용어",
        "尹 영세업자 배달수수료 30 인하 노쇼에 예약보증금제 마련",
        "尹대통령 고위 참모들 소외이웃 위해 매달 월급 10 기부",
        "최상목 野 전례없는 단독감액안 철회하고 협상 임해달라",
        "래커칠로 도배된 동덕여대 청소 비용 54억 100억도 우습다",
        "8천mAh 70분에 완충 괴물 배터리 탑재폰 나온다",
        "고려아연 투자 검토했던 MBK 비밀유지계약 종료 후 M A 시도 의혹",
        "테슬라 사이버트럭 강남에 떴다 강남스토어 오픈",
        "MMA2024 올해의 아티스트 에스파 최고 신인은 TWS 아일릿",
        "리플 2달러 돌파 솔라나 넘어 글로벌 가상자산 시가총액 4위",
        "폭설 뚫고 달린 르노 그랑 콜레오스 흥행 돌풍 이유 있었네",
        "상법 대신 자본시장법 개정 카드 제시한 금융당국 효과 있을까",
        "MBK 고려아연 투자 검토하다 적대적 M A 돌변 의혹",
        "한국 경제 증시만 외톨이 상당 기간 지속될 것",
        "그냥 쉬어요 10명중 3명이 청년층 니트족 일본 얘기 아냐",
        "이재명 특활비 삭감했다고 살림 못하겠단 건 황당한 얘기",
        "친한계의 달라진 김여사 특검법 기류 집단이탈 가능성은",
        "尹 소상공인 배달수수료 30 노쇼 악성리뷰 구제 강화",
        "속보 감사원장 이창수 등 검사 3인 탄핵안 국회 본회의 보고",
        "일로 조진다 힘들면 퇴사해 전북도립미술관장 갑질에 직원 절반 떠나",
        "화보 포항서 초로의 한 여성 이재명 대표 손 잡고 울음 터뜨려",
        "양문석 윤석열 왕놀이 김건희 왕비놀이 에 한푼도 쓰이지 못하게 예산 더 삭감해야",
        "국민대 동문회 시국선언 권력 앞서 김건희 논문 표절 정당화한 건 우리",
        "오세훈 후원자 홍준표 측근 명태균 김영선이 한자리 野 사진 공개 홍준표 반박",
        "한동훈 민주당 돈봉투 사건 무마하려 정당법 개정 추진",
        "한국서 성형했다가 코 일그러져 베트남 유명 DJ 이 행동 때문",
        "김치 먹으면 진짜 살 빠진다 하루 이만큼 먹으면 된다",
        "아무 증상 없었다 배만 아프더니 임신 7개월 첫째 낳고 3주만에",
        "수지 눈망울 더 예뻐졌네 흰자위 이것 제거 뭐길래",
        "무얼 먹느냐가 젊은 얼굴 비결 피부 손상 줄이는 식품 뭐있나",
        "윤 대통령 영세업자 배달수수료 30 인하 노쇼 예약보증금제 마련",
        "교육부 내년 의대정원 재검토 어렵다 2026학년도부터 논의",
        "동덕여대 총학 학교 사과하면 본관 점거 해제 의사 있어",
        "최상목 野 감액안 허술한 예산 무책임 단독 처리 깊은 유감",
        "청주 장애 영아 살해 혐의 부부 檢 송치",
        "협의체 공중분해에도 의대 정원 못 바꿔 근무중 의사 집단 린치 논란",
        "당신의 뱃살은 20년 후 알츠하이머 발병 여부를 알고 있다",
        "새 줄기세포로 호르몬 부작용 없이 탈모 치료",
        "생존율 낮은 췌장암 걸리면 죽는 병 은 아냐 치료법과 예방법은",
        "불러도 대답없는 의대생 전공의 올해보다 힘든 내년 준비하는 상급종합병원",
        "단독 與 김상훈 공기업 친척 승진 부탁 정황 포착",
        "속보 최상목 거대 야당 예산안 볼모로 정쟁 깊은 유감",
        "중앙지검 평검사들 탄핵 유감 검찰 독립성 심각 훼손",
        "속보 합병 분할시 소액주주 보호 자본시장법 개정안 이번주 국회 제출",
        "속보 감사원장 중앙지검장 탄핵소추안 본회의 보고 모레 표결",
        "수상자 0명 한국이 노벨과학상 배출하기 위한 4가지 방안",
        "의사 환자 모두 Big5 병원에만 몰리는 진짜 이유",
        "민주당 신3김에게 친문 은 부채",
        "푸틴 김정은의 쿠르스크 파병 도박 손익계산서",
        "국민의힘 명태균 리스크 없애려면 당에서 사람 키워라",
        "상법 개정하면 나라가 망한다 반대론의 반대론 추적",
        "한국경제 3가지 모순 尹 정부는 마이너스 손 인가 마켓톡톡",
        "애플이 접으면 달라 만들지도 않았는데 뜨거운 폰 IT",
        "회사 보유분 있습니다 분양사기 유혹과 탐욕의 시작",
        "착한 인간은 정녕 죽은 인간뿐일까 영화로 읽는 세상",
        "믿기지 않는 황홀한 순간들 잊지 못할 거예요 창간 55주년 융프라우 화보",
        "12월 산 BEST 4",
        "너무도 위대한 풍경 너무 짧은 내 표현력 융프라우 쉬니케 플라테 피르스트",
        "혼외자라 부르지 말자 정우성 비혼출산 에 전 여가부 차관이 한 말",
        "3주 만에 꺾인 상승세 윤 대통령 지지율 25 0",
        "버스정류장이 집 안방 온열 의자 위 이불 뒤집어쓰고 쿨쿨",
        "기자 개인에 민형사상 책임 명태균 의혹 불똥에 뿔난 홍준표",
        "배달비 0원 시대 윤석열 정부의 소상공인 지원 대책 현실 될까",
        "장애인을 도와야 한다 는 생각은 구시대적이야",
        "돌봄 사회 구체적으로 무엇이 바뀌어야 할까",
        "공소시효 없애라 친족성폭력 생존자들이 외치고 있어",
        "롯데 위기설 지라시 유포자는 누구일까",
        "비트코인 4500억 털렸다 일본 거래소 결국 폐업",
        "나라에서 아동수당 왜 주냐 이혼숙려캠프 본능 부부 에 쏟아진 비판",
        "포스코 비상 창사 이래 첫 파업 위기",
        "북한 러시아에 240 방사포 등 주력 장거리포 100대 제공",
        "신평 한동훈 대표직 물러서야 발언에 신지호 대통령실 입장 표명 필요",
        "이재명 특활비 깎아 살림 망하나 우크라 3조원도 못 받는 돈",
        "유승민 의대 정시 줄이고 수시의 정시 이월 안하는 것이 의정갈등 마지막 해법",
        "강혜경 측 尹대통령 부부 휴대전화 증거 보전 요청",
        "巨野의 검사 탄핵 2라운드 이전과 다른 점은"
    ],
    "20241203": [
        "희망퇴직 90 이상 수용 400명 넘게 최대 30개월 월급 받고 떠나는 이 회사",
        "월급 많고 시간 많다 20대 남성들 우르르 공군 경쟁률 10대 1",
        "월급 뻔하니 대용량 사서 소분해 써요 역대급 내수한파에 웃은 창고형 할인마트 Why Next",
        "횟집 월 매출 4억 이라던 정준하 36억 강남 아파트 경매 넘어갔다",
        "속보 이재명 국민들 신속하게 국회로 와 달라 비상계엄 긴급대응",
        "속보 윤 대통령 비상계엄 선포 탄핵 시도로 행정부 마비",
        "당신은 90세에 죽습니다 사망일 알려주는 시계 나왔다",
        "1급 발암물질을 벌컥벌컥 과음만 안 하면 괜찮다 복지부의 결단",
        "처음 겪는 일 억울 정준하 36억 아파트 경매 나온 이유",
        "속보 계엄사령관에 박안수 육군총장 계엄지역 행정 사법 관장",
        "돈 보고 정우성 아들 출산 악플에 문가비 법정 대응하길",
        "속보 尹대통령 종북 세력 척결 헌정질서 지키기 위해 계엄 선포",
        "속보 尹대통령 비상 계엄 선포",
        "속보 계엄사령관에 육군 대장 박안수",
        "속보 계엄사 모든 언론과 출판 계엄사 통제 받는다",
        "윤 대통령 비상 계엄 선포 종북세력 척결 헌정질서 지켜야",
        "국방부 전군 비상경계 대비태세 강화 지시 주요지휘관 회의",
        "용인 주차된 승용차서 화재 신원 불명 남성 숨진 채 발견",
        "모야모야병 10대 응급실 거부 에 치료 지연 결국 사망",
        "민원에 시달리다 숨진 김포 공무원 순직 인정",
        "윤 대통령 용산 대통령실서 심야 긴급 담화 비상 계엄 선포",
        "국민의힘 한동훈 비상계엄 선포 잘못된 것 국민과 막겠다",
        "4년째 바다에 둥둥 흉물 된 선상 호텔 왜 철거 못 할까",
        "속보 국민의힘 비상계엄 선포에 4선 이상 중진 긴급 소집",
        "속보 우원식 국회의장 국회로 이동 중",
        "콘돔보다 강력하다 죽음의 병 에이즈 백신 드디어 나왔다는데 관건은",
        "너무 귀여워서 숨이 막힐 지경 공항 뒤덮은 판다 수천 마리 무슨 일",
        "속보 尹 비상계엄 선포",
        "40만원짜리 한 번 먹어보자 없어서 못 판다는 호텔 케이크 예약 전쟁",
        "내 휴대폰 어디 갔어 인천공항 뒤집어 놓은 20대 日 여성 결국",
        "尹대통령 탄핵 시도로 행정부 마비 비상 계엄 선포",
        "정유라 지금 남의 사생아 걱정할 때냐 국민의힘 108명 있는데 18명 있는 것 같아",
        "오세훈 긴급 브리핑 명태균 강혜경 김영선 사기 집단 검찰에 고소 고발",
        "김건희 여사 명품백 의혹 김대남 녹취 파일 보도 서울의소리 압수수색",
        "연봉 2억5천만원 尹대통령 매월 200여만원 기부 사실 공개",
        "윤 대통령 비상계엄 선포 국회 범죄자 소굴 입법독재로 체제전복 기도",
        "회 300만원어치 노쇼 한 총동문회 식당 전화 수신 차단",
        "민주당 비상계엄 선포에 국회로 의원들 긴급소집",
        "국회 출입문 폐쇄 의원들 신분증 제시 후 출입 가능",
        "단독 윤 정권 성공 위해 내가 필요 현직 교수 명태균에 인사청탁 의혹",
        "尹 비상계엄령 선포 野 탄핵 예산삭감 내란 획책 반국가행위",
        "속보 윤석열 대통령 긴급브리핑 비상계엄 선포",
        "속보 주요 외신도 尹 비상계엄 긴급 타전 민주주의 영향 불명확",
        "속보 한동훈 비상계엄 선포는 잘못 된 것 국민과 함께 막겠다",
        "속보 尹 대통령 비상계엄 선포 자유 대한민국 영속성 위해 부득이 한 조치",
        "역대급 비호감 중국인 일본인 10명 중 9명꼴 상대국 안 좋아해",
        "또 벼락거지 되기 싫어요 5060도 노후자금 들고 코인 사러 5개월만 은행돈 27조 증발",
        "한 달 단돈 100원 이탈 행렬 우르르 결국 특단의 조치",
        "100만원 싸게 준다고 했더니 품절대란 사태 난리난 삼성 제품",
        "속보 한동훈 尹 계엄 선포는 잘못 국민의힘 비상의총 소집",
        "속보 尹 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다",
        "취업은 안되고 돈은 없는데 집값은 비싸고 빈곤한 1인 가구",
        "중국에 삼성반도체 4조대 기술 유출해도 현행법 처벌 난감",
        "술 한번에 5잔씩 벌컥벌컥 작년 여성들 많이 힘들었나 담배도 껑충",
        "이진숙 야당 행정 사법 마비시켜 권력 독점하려 해",
        "속보 윤 대통령 비상계엄 선포 종북 반국가세력 척결",
        "키 167 연봉 4000만원 이하 탈모男 불가 KBS에 무슨일",
        "속보 영업손실 6600억 롯데케미칼 여수2공장 일부 가동 중단",
        "기니 축구경기중 관중 난투 100명 사망",
        "여고생 나와 고교 운동장에 굉음차 몰고 돌진 인천 20대男 행패",
        "어이가 없네 유아인 80억 이태원 단독주택 63억에 팔렸다",
        "속보 이재명 탱크 장갑차 총칼 든 군인이 나라 지배 사법제도 중단",
        "30억대 강남 아파트 경매 넘어간 정준하 부당한 요구에 응하지 않은 것",
        "윤 대통령 민주당 내란 획책 반국가행위 비상계엄 선포 종합",
        "속보 윤 대통령 비상 계엄 선포",
        "尹대통령 비상계엄 선포 탄핵 시도로 행정부 마비",
        "속보 국방부 전군 비상경계 대비태세 강화 지시",
        "한동훈 尹 비상계엄 선포 잘못 즉각 해제 요구할것",
        "배우 박민재 中서 돌연 심정지 사망 고려거란전쟁 출연",
        "정준하 강남 아파트 경매行 억울하다 그가 밝힌 전말",
        "속보 尹 비상 계엄 선포에 국회 전면 폐쇄",
        "尹 사상 초유 비상 계엄 선포 파렴치한 종북세력 반드시 척결",
        "속보 민주당 비상 계엄 속 본회의장 집결",
        "죽순 먹다가 덜덜덜 中 판다기지 푸바오 이상징후 원인 규명할 것",
        "이재명 불법적 비상계엄 무효 尹 대통령 아냐",
        "전문 윤 대통령 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다",
        "속보 한동훈 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "전문 계엄사 포고령 1호 일체 정치활동 금지",
        "속보 김용현 장관 윤 대통령에 비상계엄 선포 건의",
        "속보 민주당 비상계엄 선포에 국회로 의원들 긴급 소집",
        "尹 비상계엄 선포 민주당 내란 획책 종북 척결 헌정질서 지키겠다",
        "내년부터 베트남서 이것 금지된다 관광 시 주의 필요",
        "국회의장 의원 모이면 모든 곳이 국회 본회의 바로 연다",
        "단독 軍 레이더에 안잡히는 골판지 드론 100여대 내년초 도입",
        "대통령 선포한 비상계엄 헌법상 근거와 한계는",
        "尹 한밤 비상계엄 선포 민주당 내란 획책 반국가행위 전문",
        "고려거란전쟁 배우 박민재 32세 사망 중국서 갑자기 심정지",
        "속보 尹 한밤 비상계엄 선포 종북 반국가세력 일거 척결",
        "아이 만지지 말아주세요 80만 유튜버 엄마의 호소 왜",
        "속보 한동훈 대통령 비상계엄 선포는 잘못 국민과 막겠다",
        "윤 대통령 비상 계엄 선포",
        "15년 농심 연구원이 추천한 라면 가장 맛있게 먹는 법",
        "윤 대통령 비상계엄 선포 종북 반국가세력 척결 헌정질서 수호",
        "이재명 국민들 국회로 와달라 의원 체포 가능성",
        "한동훈 윤 대통령 비상계엄 선포 잘못 국민과 막겠다",
        "윤석열 대통령 비상계엄 선포",
        "순은 180돈 들여 박민 KBS 사장 퇴직 공로패 제작 중 염치 아는 인간인가",
        "한동훈 대통령 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "윤 대통령 공주 전통시장 찾아 저 믿으시죠 힘내 주십시오",
        "속보 국방부 전군 주요지휘관회의 개최경계 강화",
        "속보 윤 대통령 비상계엄 선포",
        "쿠팡서 보고 여기서 산다 없으면 못사는 이 앱 한국 사용자 천만 돌파",
        "돈이 없어 안줬겠나 정준하 36억 아파트 경매行 에 모든 법적 조치",
        "혼자한 결정 아닌데 배우 출신 감독 김희원 음주운전한 이 배우 캐스팅한 이유",
        "소중한 동생 하늘나라로 갔다 박나래 두 달 늦게 접한 충격적 소식",
        "하루 만에 1600만원 벌었다 치지직 떠나 숲 이적한 한갱 1일IT템",
        "돈 때문에 정우성 아들 출산 문가비 명예훼손 법적 대응하라",
        "정우성의 진심 응원하더니 뭘 잘했다고 박수 비난 끝 삭제한 청룡영화상",
        "아이 만지지 마세요 80만 유튜버 요청에 싫으면 그만해 vs 사생활 존중해야",
        "속보 尹대통령 긴급특별 담화 비상계엄 선포",
        "당장 6억을 어떻게 구해요 초유의 사태에 날벼락",
        "매달 80만원씩 30년 부으면 백만장자로 은퇴한 직장인 비결 일확연금 노후부자",
        "한국 진짜 미쳤어 극찬 해외서 불티나게 팔린 제품 이슈",
        "삼성이 못한 일 우리는 해낸다 큰소리치더니 결국 대참사",
        "尹 대통령 비상계엄 선포 심야 긴급 담화 전문",
        "바다 빠진 아내 숨지자 울던 남편 생명보험 4개 가입 19세 여친도 있어",
        "속보 윤 대통령 비상 계엄 선포",
        "정준하 36억 강남 아파트 경매로 억울해 모든 법적대응",
        "바다 앞 힐링요가 하다 예비신부 파도 휩쓸려 실종 영상",
        "싸움 벌인 직원들 급식 다 엎었다 넋 나간 학생들 영상",
        "속보 윤석열 비상 계엄령 선포 원 달러 환율 1430원 돌파",
        "툭하면 담배 물고 수지 연기 너무하다 했는데 알고보니",
        "여친에 안대 씌우고 성관계 몰카 아이돌 래퍼 징역형 확정",
        "尹대통령 비상계엄 선포 종북 반국가세력 일거 척결 상보",
        "억대 연봉 정년 보장 기회 왔다 연말 취준생 환호 할 소식",
        "속보 尹대통령 비상 계엄 선포",
        "돈 갚을게 목숨 구걸에도 GDP 3 횡령한 베트남 재벌 사형 확정",
        "단독 롱패딩 준비하라던 민주당 이번 주말부터 장외집회 손 뗀다",
        "속보 한동훈 비상계엄 선포는 잘못 국민과 함께 막겠다",
        "뉴진스 6000억 물어낼 수도 법적 다툼보다 여론전 유리 판단한 듯",
        "속보 윤 대통령 비상계엄 선포",
        "4살 아이 사망케 한 태권도 관장 법정서 호흡기 뗀 건 유족",
        "단독 응급실 찾아 헤매다 뇌출혈 쓰러진 모야모야 투병 16살 학생 사망",
        "갑자기 돌덩이가 내 차에 쿵 고속도로 한복판서 벌어진 끔찍한 일",
        "단독 뇌출혈 사망 16살 대학병원도 줄줄이 거부 골든 타임 놓쳤나",
        "정우성 아들 출산 이유는 양육비 변호사 문가비 악플에 법적 대응해야",
        "전문 윤석열 대통령 계엄 선포",
        "尹 12월 3일 비상계엄 선포 반국가세력 척결 불가피 조치",
        "여친 191번 찌른 그놈 모자이크 치워라 흉악범 신상공개 청원 국회 심사",
        "XX이 아프네요 바지 앞XX를 쳐서 60대男이 영업직원에 보낸 문자",
        "공짜 커피 마실래 봉지 뜯는 직장인들 믹스커피 10년 만에 매출",
        "이자 2 3억 황당 정준하 36억 집 경매에도 못 준다 왜",
        "윤 대통령 비상계엄 선포 반국가세력 척결 자유 헌정질서 위해",
        "단독 아파트 당근 거래에 놀란 정부 실명인증 도입하라 압박",
        "피곤해서 안 보이는 줄 이용식도 실명 눈 중풍 치료 희망 보인다",
        "SM 태연 악플 고소 피의자 사망으로 공소권 없음 사례도 있어",
        "속보 네이버카페 접속 불가 네이버 확인 중",
        "속보 윤 대통령 비상계엄 선포",
        "오징어튀김 먹던 손님 이빨 빠졌다고 억울하다는 사장님 이슈세개",
        "속보 尹 비상계엄 선포 에 민주당 의원들 국회로",
        "속보 尹대통령 비상 계엄 선포",
        "약속 10분 후 날아온 취소할게요 자영업자 울리는 노쇼",
        "尹대통령 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다 종합2보",
        "국방부 전군 비상경계 대비태세 강화 지시 주요지휘관 회의",
        "한동훈 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "속보 이재명 장병들 윤석열은 이제 대한민국 대통령이 아니다",
        "속보 계엄사령부 모든 언론과 출판 계엄사 통제",
        "속보 민주당 尹 비상계엄 선포에 의원들 국회 긴급 소집",
        "속보 경찰 서울의소리 사무실 및 관계자 6명 압수수색",
        "민주당 허영 1조1000억 원이 아무 지출 증빙 없이 격정의 샤우팅",
        "속보 윤석열 대통령 비상 계엄 선포",
        "모야모야 병 앓던 10대 응급실 헤매다 끝내 사망",
        "속보 윤석열 대통령 용산 대통령실 심야 긴급 담화 탄핵 시도로 행정부 마비",
        "이재명 대표 대구 서문시장 가려 했다 尹 공주산성시장 방문한 2일 낮에",
        "조국 금투세 폐지에도 주식장 대폭락 이게 포퓰리즘",
        "속보 한동훈 대통령 비상계엄 선포는 위법 위헌 국민과 함께 막겠다 12 3 비상계엄 사태",
        "속보 윤 대통령 비상계엄 선포 종북 반국가세력 척결",
        "속보 윤 대통령 국회는 범죄자 집단 소굴 체제 전복 기도하는 괴물",
        "고두심 오은영 한문철 이만기 유명인 등 20명 서울시 명예시장 위촉",
        "속보 국회의장실과 여야 비상계엄 선포에 국회 긴급 소집 12 3 비상계엄 사태",
        "尹 비상계엄 선포 종북세력 척결 헌정질서 지키겠다",
        "비상계엄 헌법 제77조에 근거 언론 출판 집회 결사 자유 제한",
        "웨딩드레스 입은 채 그대로 숨졌다 신부 사망케 한 음주 운전자에 징역 25년",
        "민주 비상계엄 선포에 국회로 의원들 긴급소집",
        "6세 꼬마가 예쁘다며 주워온 돌 6만년 전 네안데르탈인 손도끼",
        "응급실 찾아 6시간 뺑뺑이 모야모야병 10대 숨져",
        "일면식 없는 사람 살해 시신 지문으로 6천만원 대출받은 30대",
        "7년 만에 붙잡힌 성폭행범 여고에서 근무중이었다",
        "월매출 4억 이라더니 정준하 36억 아파트 경매 넘겨져",
        "나경원 尹 짐승 사제들 시국선언 안타까워 이재명 민주당 같아 순수성 의문 여의도초대석",
        "속보 윤대통령 자유 헌정질서 지키기 위해 비상계엄 선포",
        "속보 국방부 국방부장관 전군 주요지휘관 회의 개최",
        "속보 이재명 무너지는 민주주의 지켜달라 국회 와달라",
        "아시아나항공 승객이 직접 선반에 짐 올려주세요",
        "현장연결 윤대통령 자유 헌정질서 지키기 위해 비상계엄 선포",
        "美 대중국 첨단반도체 수출통제 강화 삼성 등 한국산 HBM 포함",
        "D램 변동성 확대 삼성전자 수익성 우선 전략 지속",
        "단독 두나무 이익잉여금 3000억 더 쌓는다",
        "무궁화신탁 현대자산운용 매각 난항 전망 나오는 이유는 넘버스",
        "테슬라 강남 매장에 뜬 사이버트럭 실내 탑승 가능 카미경",
        "고려거란전쟁 배우 박민재 사망 향년 32세",
        "속보 尹 비상계엄 선포 반국가세력 척결하고 국가 정상화",
        "뇌사여도 살 수 있는데 호흡기 뗀 건 유족 5살 질식사 태권도관장 혐의 부인",
        "머리 아파 모야모야병 10대 마지막 말 응급실 찾다 결국 사망",
        "푸바오 경련하듯 팔 다리 바들바들 무슨 일",
        "속보 尹대통령 비상 계엄 선포",
        "尹 12월 3일 비상계엄 선포 한동훈 잘못된 것",
        "中 최대 전기차 업체 BYD 아이패드 조립 부업 쏠쏠하네",
        "삼성전자 LG전자 현대차 엔비디아 대항마 텐스토렌트에 투자",
        "비상계엄 국회 정문 가로막은 경찰버스",
        "속보 윤 대통령 탄핵 시도로 행정부 마비 비상 계엄 선포",
        "속보 계엄사령부 국회 정당의 결사 집회 시위 등 정치활동 금지",
        "바다서 요가하던 유명 女배우 파도에 쓸려 사망한 영상 확산 충격",
        "속보 국방부 전군 비상경계 대비태세 강화 지시",
        "속보 정부세종청사 중앙동 폐쇄 공무원 출입도 막혀",
        "속보 尹 비상계엄 선포에 비트코인 12 출렁 거래소 마비",
        "野 주도 사상 초유 감사원장 탄핵안 한동훈도 前 원장들도 분노",
        "속보 민주당 尹 비상계엄 선포에 의원들 다 국회로 모일 것",
        "속보 尹 비상계엄 선포 국회는 범죄자 소굴 자유 민주주의 체제 전복 기도",
        "속보 이재명 尹 계엄 선포에 尹은 이 순간부터 대통령 아니다",
        "속보 윤 대통령 비상 계엄 선포 종북세력 척결 헌정질서 수호 영상",
        "다리 다쳤다던 아들 이미 심정지였다 억울한 죽음 유족 절규",
        "속보 한동훈 尹 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "살인 뒤 피해자 시신 지문으로 6000만원 대출한 30대 구속 송치",
        "영상 44년만의 첫 계엄 군대 동원 등 구속력 발휘는 미지수",
        "저렴하다고 막 샀다간 브리타 정수기 가품 필터 주의보",
        "버건디 색상 돌아오나 갤럭시S25 울트라 렌더링 등장",
        "尹대통령 비상계엄 선포 민주당 입법 독재로 국정 마비",
        "영상 눈 올 때 테슬라 사이버트럭 탔더니 이런 참사가",
        "민주화 후 44년 만에 처음 尹 선포한 비상계엄이란",
        "속보 윤 대통령 탄핵시도로 행정부 마비 비상 계엄 선포",
        "속보 계엄사령관에 육군 대장 박안수",
        "속보 국회 출입문 폐쇄 신원 확인된 일부 인원만 출입 가능",
        "속보 국방장관 전군 주요지휘관 회의 개최 지시 경계 강화",
        "속보 김용현 국방장관 윤 대통령에 비상계엄 선포 건의",
        "방배동에 또 로또 떴다고 서울 분양 동서남북",
        "트럼프 과세유예 가상자산 호재 증권가에서 꼽은 수혜주는",
        "메가항공사 시대 ①조원태 회장 숙원 종착지 왔다 통합 로드맵은",
        "숏폼 잡아라 네이버가 70억 쏘는 이유는",
        "네이버 댓글도 막혔다 무슨일",
        "현장중계 비상계엄 해제 결의안 국회 통과 3시간도 못간 한밤의 쿠데타",
        "경북대생 182명 윤석열 따위에 우리 미래 맡길 수 없다",
        "라디오DJ가 된 윤 대통령 여러분 저 믿으시죠",
        "시장에 모인 사람들 대통령에 열광 동그란 네모 가 떠올랐다",
        "3000억 원 포기하고 대한민국은 무엇을 얻었나",
        "속보 尹대통령 비상계엄 선포",
        "속보 한동훈 대통령 계엄 선포 잘못된 것",
        "광주여대 학생들 집단행동 마무리 공학 전환 분쟁 첫 사례",
        "박성준 나라 이지경 만들고 윤석열 대통령은 사과했나 예산안 사과 못해",
        "젤렌스키는 파병 북한군 죽었다는데 미 국방부 최전방에서 북 군인 못봤다",
        "아들만 낳다보니 10년 뒤 충격 전망",
        "尹대통령 비상계엄 선포 종북세력 척결 헌정질서 지키겠다",
        "약속 있는데 어쩌지 광화문에 2만명 모인다",
        "배당은 포기 못 해 외국인 대거 매집",
        "셰셰 한국인 뜨거운 반응에 중국도 놀랐다",
        "인물 관계 더 깊어졌다 강풀이 밝힌 조명가게 키포인트는 현장",
        "가속페달 밟는 토큰증권 STO 법제화 비트코인 10만달러 앞두고 변동성 심화 주간블록체인",
        "10만달러 눈앞서 비트코인 주춤 리플 질주 한국이 주도",
        "해설 용두사미 로 끝난 KB국민은행의 코어뱅킹 현대화 전략 여전히 숙제로 남은 혁신성",
        "윤석열 대통령 비상계엄 선포",
        "尹 비상계엄 선포 내란 획책 국가 사법 행정 시스템 마비",
        "대통령실 연말 소비 증가분에 소득공제율 추가 상향 검토",
        "박성준 尹 나라 이꼴로 만들고 사과했나 예산안 사과 안해",
        "고법 1심 판결 뒤집고 문제 유출 논란 연세대 논술시험 효력 인정",
        "예비신랑 환경미화원 목숨 앗아 간 20대 음주운전자 징역 12년",
        "속보 생활고 호소하다 초등생 아들 살해한 40대 여성 구속 송치",
        "살해 후 시신 지문으로 6000만 원 대출 엽기 살인 30대 남성",
        "남친 이름으로 직원 불친절 허위 민원 매장 폐업시킨 알바생",
        "오세훈 명태균 강혜경 등 오늘 검찰 고소 법적 책임 묻겠다",
        "한동훈 민주당 이재명 무죄 글렀다고 법을 바꾸나",
        "홍준표 시장 명태균 여론조사 총 8회 국힘 당원 명부 도 넘어갔다",
        "홍준표 여론조사 의뢰한 최측근 대구시장 퍼센트 불러주이소",
        "명태균 윤 쪽 여론조사로 최악의 여론조작 재료 마련",
        "오세훈 스폰서 명태균 대선 여론조사비 1420만원 입금 내역 확인",
        "특별기고 상설특검법에 딱 맞는 검찰 특활비 특검 신속하게 통과돼야",
        "이재명 무너지는 민주주의 지켜달라 국회 와달라",
        "계엄사 모든 언론과 출판 계엄사 통제 받는다",
        "계엄사령관에 육군 대장 박안수",
        "비상계엄 선포에 원 달러 환율 폭등 장중 1430원 돌파",
        "비상계엄 선포에 코인 급락 업비트 빗썸 사이트 마비",
        "경북대 학생들도 대통령 퇴진 시국선언 발표",
        "대구 수성구 아파트 화재 부탄가스 폭발 없었다 터진 살충제 캔 발견",
        "경북 김천 오피스텔 살해 30대 피해자 지문으로 수천만 원 대출까지 사이코패스 검사 실시",
        "대구시 TK 행정 통합에 대구 시민 68 5 경북 도민 62 8 찬성 의견",
        "대구 북구 신천대로에서 4중 추돌 사고 20대 운전자 등 4명 부상",
        "Chairman Bang took on risk himself and agreed to put back option Hybe says",
        "What to expect from Han Kang s Nobel week",
        "Is this happening in 2024 South Koreans in panic disbelief",
        "South Korean President Yoon Suk Yeol declares martial law",
        "US chip export curbs on China leave Samsung unscathed for now",
        "윤현숙 체중 18kg 줄고 심장근육 빠져 심정지 올 뻔 대체 어떤 병 때문",
        "김시덕 90일 만에 15kg 감량 이 식단 했더니 입 터짐 없이 성공",
        "영양 전문가가 밝혔다 전자레인지에 데우면 독 되는 음식 3가지",
        "99개 먹었다 설현이 푹 빠진 이 간식 조금만 먹어도 살찐다고",
        "식욕 잃고 살 빠지더니 이 병 진단받고 4개월 만에 사망 이유 봤더니",
        "식사 전 이런 습관 포만감 높여 체중감량 효과",
        "속보 정부 계엄령 포고령 발표 일체 정치활동 금지",
        "대통령 비상계엄 선포 국회 대응 분주",
        "속보 尹대통령 종북 세력 척결 헌정질서 지키기 위해 계엄 선포",
        "쌈 싸 먹을 때 꼭 썼는데 세균 1500배 초과 물수건 도",
        "속보 윤 대통령 비상 계엄 선포",
        "속보 국방장관 전군 주요지휘관 회의 개최 지시",
        "단독 살해 뒤 시신 지문으로 6천만 원 대출",
        "단독 대통령실 정면돌파 선택 감사원장 중앙지검장 사퇴 없다",
        "배우 박민재 중국서 심정지로 사망 향년 32세",
        "북 러 연대 세계질서 흐름 앞엔 결국 찻잔 속 태풍",
        "푸틴 김정은의 쿠르스크 파병 도박 손익계산서",
        "네 이버 카 카오 토 스 페이 3파전 본격화",
        "수상자 0명 한국이 노벨과학상 배출하기 위한 4가지 방안",
        "의사 환자 모두 Big5 병원에만 몰리는 진짜 이유",
        "16세 모야모야병 환자 응급실 뺑뺑이 로 끝내 사망",
        "당신의 뱃살은 20년 후 알츠하이머 발병 여부를 알고 있다",
        "美 중학생들 거위 배설물에서 난소암 흑색종 세포 성장 늦추는 물질 발견",
        "악마 쌍둥이 금성 생명체 존재한 적 없다",
        "대통령실 2025학년 의대 정원 조절 불가 협의체 재개 가능",
        "속보 윤석열 대통령 비상계엄 선포 탄핵 시도로 행정부 마비시켜",
        "속보 대학생 공공근로 장려금 횡령 청주시 공무원 징역 5년",
        "속보 한동훈 비상계엄 잘못 이재명 윤 불법적 위헌적 계엄 선포",
        "신입생 5천4백여 명 모집 중부권 최대 국립대로 부상",
        "경찰 김건희 공천개입 의혹 보도 서울의소리 압수수색 명예훼손 혐의",
        "Korean President Yoon declares emergency martial law",
        "단독 中 BYD 한국 공략 D 데이 확정 다음달 15일 아토3 와 상륙",
        "Exclusive BYD to jumpstart Korean EV market with Atto 3 debut on Jan 15",
        "FTC says Coupang tricked users into staying subscribed",
        "How new U S sanctions on China threaten Korea s chipmakers",
        "속보 윤석열 대통령 비상계엄 선포",
        "10만 달러 벽 못넘는 비트코인",
        "단독 영화 기생충 현실판 도심 한복판 건물 지하계단 열었더니",
        "속보 한동훈 尹 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "비상계엄 선포 윤석열 진입 불가능 폐쇄된 국회 TF포착",
        "단독 한국 2024년 이스라엘에 무기 84억원 팔았다",
        "금권왕국 세우려 연방정부 해체 나선 1등 갑부",
        "먹튀 기업 잡으러 일본까지 다녀왔죠",
        "권력자가 주술 에서 배워야 할 것",
        "윤석열 대통령 비상계엄령 선포 우원식 계엄 즉각 해제하겠다",
        "국세청 부이사관 승진 국세청 최초 행시출신 여성 부이사관 탄생",
        "비트코인 상승세 우습다 80 폭등한 리플 지금 들어갈까",
        "비트코인 40 오를 때 400 폭등한 코인 상승 랠리 언제까지",
        "새마을금고 신협 상환준비금 의무예치비율 100 로 높인다",
        "트럼프 취임 전까지 인질 석방 안하면 지옥 맛볼 것 하마스 압박",
        "속보 계엄사 계엄 포고령 위반자 영장 없이 체포 가능",
        "1인당 3개 제한했는데도 다이소에서 벌써 10만개 팔린 이 제품",
        "속보 비상계엄에 NDF 원달러 환율 1420원 돌파",
        "마약 투약 유아인 80억 불렀던 이태원 집 63억에 급매",
        "베트남 여행에 가져가면 큰일 내년부터 이것 금지",
        "윤 대통령 비상계엄 선포 종북 반국가세력 척결해야 전문",
        "동덕여대 학생들은 왜 분노하는가 핵심은 계속되는 비민주적 절차",
        "대통령이 선포한 비상계엄 의미는",
        "한동훈 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "날씨 중부 내륙 영하권 추위 밤부터 수도권 등 눈 비",
        "尹 비상 계엄 선포 국방부 장관 전군 비상경계 및 대비태세 강화 지시",
        "속보 한동훈 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "속보 김용현 국방장관 윤 대통령에 비상계엄 선포 건의",
        "속보 윤대통령 피 토하는 심정으로 비상계엄 선포",
        "속보 윤 대통령 비상계엄 선포에 국회 출입문 폐쇄",
        "24시간 내 1000명과 자겠다 성관계 할 男모집 중인 女 논란 무슨 일",
        "이것 안되면 성적으로 안끌려 육체적 매력보다 중요하다는데 뭐",
        "몸 가렵고 살 빠지더니 30대女 목에 멍울까지 이 암 4기 라고",
        "55세 김완선 데뷔 때 45kg 지금도 46kg 저녁 이것 꼭 지킨다고",
        "김시덕 90일 만에 15kg 뺐다 이 식단 덕분에 식스팩까지",
        "회칼 테러 발언 황상무 MBC 제재요청 반성없는 2차 협박",
        "KBS 정지환 감사 체제 되나 최순실 취재 묵살 당시 보도국장",
        "사무실도 없는 주식회사 스포츠서울 끝까지 싸울 것",
        "이진숙 2차 변론 KBS 방문진 이사선임 의결 당일 질문 집중",
        "포털 다음 11일부터 새 언론사 입점 신청 진행",
        "키 167cm 연봉 4000만원 이하 NO 男 외모 조롱하더니 결국",
        "10만 달러 앞 주춤하는 비트코인 부자아빠 이럴 때 사라",
        "尹 비상 계엄 선포 종북 세력 척결 헌정질서 수호",
        "하루만에 40 폭등 리플 사상 최고가 경신할까",
        "이재명 특활비 깎아 살림 망하나 우크라 3조원도 못 받는 돈",
        "尹 비상계엄 선포 국회 범죄자소굴 입법독재로 체제전복 기도 종합3보",
        "尹대통령 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다 종합2보",
        "속보 尹대통령 비상 계엄 선포",
        "尹 백종원 같은 민간 상권기획자 1천명 육성하겠다",
        "중국에 삼성 반도체 인력 빼내 4조대 기술유출 처벌은 난감",
        "속보 尹대통령 비상계엄 선포",
        "속보 한동훈 대통령 계엄 선포 잘못된 것",
        "광주여대 학생들 집단행동 마무리 공학 전환 분쟁 첫 사례",
        "오세훈 슬픈 건 여당의 무기력 당내갈등으로 귀중한 시간 허비해",
        "정우성 아들이 혼외자 낙인 사실혼 비혼 자녀도 혼외자 차별적 낙인",
        "尹 비상계엄 선포 민주당 내란 획책 종북 척결 헌정질서 지키겠다",
        "이재명 尹 국민 배반 이제 대한민국 대통령 아니다",
        "野 검사탄핵 반대한 검사 감사 법사위서 요구안 처리",
        "한동훈 비상계엄선포는 잘못 국민과 함께 막겠다",
        "단독 軍 레이더에 안잡히는 골판지 드론 100여대 내년초 도입",
        "윤 대통령 비상 계엄 선포",
        "윤 대통령 비상계엄 선포 종북 반국가세력 척결 헌정질서 수호",
        "영상 검사 탄핵 반발 집단행동 감사하라 법사위 요구안 의결",
        "이재명 국민들 국회로 와달라 의원 체포 가능성",
        "국방부 장관 전군 비상경계 대비태세 강화",
        "속보 윤 대통령 비상계엄 선포",
        "4살 아이 사망케 한 태권도 관장 법정서 호흡기 뗀 건 유족",
        "단독 응급실 찾아 헤매다 뇌출혈 쓰러진 모야모야 투병 16살 학생 사망",
        "단독 뇌출혈 사망 16살 대학병원도 줄줄이 거부 골든 타임 놓쳤나",
        "동덕여대 학생회 측 사과 요구에 어처구니없다 대치 장기화",
        "속보 윤 대통령 비상계엄 선포",
        "국회의원 내년 연봉 1억6천만원 예산 줄삭감하더니 본인들 월급 쑥 올려",
        "전문 윤석열 대통령 비상계엄 선포 긴급 브리핑",
        "경찰 김건희 여사 명품백 의혹 보도 서울의소리 압수수색",
        "속보 한동훈 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "정우성 아들 혼외자 낙인 안되는 이유 김희경 편견 조장",
        "아무도 찾지 않을까 두려웠다 박서진 군 면제 해명",
        "주80시간 일하는 나라 많은데 韓 6시 강제퇴근 경쟁력 생길리 없다 리포트 인터뷰",
        "월급 많고 시간 많다 20대 남성들 우르르 공군 경쟁률 10대 1",
        "뭘 잘했다고 박수치냐 논란되자 정우성 영상 삭제한 청룡영화상",
        "尹 한밤 비상계엄 선포 민주당 내란 획책 반국가행위 전문",
        "아이 만지지 말아주세요 80만 유튜버 엄마의 호소 왜",
        "깡패도 이런 짓 안한다 野 잔혹 예산삭감 에 지자체도 뿔났다",
        "속보 한동훈 대통령 비상계엄 선포는 잘못 국민과 막겠다",
        "속보 이재명 위헌적 계엄선포 尹 지금부터 대통령 아니다",
        "與 이재명 민주당 군사 산업스파이 외국 간첩죄 반대 한국정당 맞나",
        "이진숙 야당 행정 사법 마비시켜 권력 독점하려 해",
        "중국에 삼성반도체 4조대 기술 유출해도 현행법 처벌 난감",
        "추경호 20억 수수설 터무니없는 엉터리 가짜뉴스",
        "취업은 안되고 돈은 없는데 집값은 비싸고 빈곤한 1인 가구",
        "역대급 비호감 중국인 일본인 10명 중 9명꼴 상대국 안 좋아해",
        "속보 尹 긴급 대국민담화 민주당 내란 획책하는 명백한 반국가행위",
        "또 벼락거지 되기 싫어요 5060도 노후자금 들고 코인 사러 5개월만 은행돈 27조 증발",
        "속보 한동훈 尹 계엄 선포는 잘못 국민의힘 비상의총 소집",
        "오세훈 명태균은 사기집단 사기죄로 고소",
        "동덕여대 청소 견적 뽑으러 갔다가 기겁 100억도 우습다",
        "尹 대통령 비상계엄 선포 심야 긴급 담화 전문",
        "속보 尹대통령 비상 계엄 선포 심야 긴급 담화",
        "당장 6억을 어떻게 구해요 초유의 사태에 날벼락",
        "아이 만지지 말아달라 80만 유튜버 태하 엄마의 호소",
        "민주 추 20개 먹었다 명태균 녹취 공개 추 엉터리 가짜뉴스",
        "윤 비상계엄 선포 종북 반국가세력 척결 자유헌정질서 지킬 것",
        "사과하라 vs 어처구니 없다 출구 없는 동덕여대 내홍",
        "윤 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다 1보",
        "정준하 36억 강남 아파트 경매로 억울해 모든 법적대응",
        "윤 대통령 비상 계엄 선포 종북세력 척결 헌정질서 지켜야",
        "국방부 전군 비상경계 대비태세 강화 지시 주요지휘관 회의",
        "한동훈 민노총 민변 때문에 간첩법 반대하는 거냐",
        "민원에 시달리다 숨진 김포 공무원 순직 인정",
        "노무현 저격한 검란 檢亂 이번엔 야당 발 역 逆 검란",
        "尹대통령 비상계엄 선포 탄핵 시도로 행정부 마비",
        "동덕여대 외부 세력 언급하자 여성의당 학교 고발하겠다",
        "돈 쓰세요 소득 공제 더 해드려요 용산 소비 진작책 검토",
        "이재명 지금 이순간부터 윤석열 대통령은 대통령이 아냐",
        "한동훈 尹 비상계엄 선포 잘못 즉각 해제 요구할것",
        "정우성의 진심 응원하더니 뭘 잘했다고 박수 비난 끝 삭제한 청룡영화상",
        "돈 때문에 정우성 아들 출산 문가비 명예훼손 법적 대응하라",
        "정신질환 고백 무서웠다 박서진 軍면제 논란 해명 전문",
        "속보 尹대통령 긴급특별 담화 비상계엄 선포",
        "尹대통령 백종원 나오면 다른 채널로 돌리지 못해 백선생 1000명 키우겠다",
        "박찬대 與 증액 예산안 만들 자신 없으면 정권 반납하라",
        "속보 윤 대통령 비상 계엄 선포",
        "이재명 윤 대통령 불법적이고 위헌적인 반국민적 계엄 선포",
        "반발 성명 올렸다고 사상 초유 검사 감사 카드 꺼내든 민주당",
        "단독 대통령실 정면돌파 선택 감사원장 중앙지검장 사퇴 없다",
        "한동훈 민주당 이재명 무죄 글렀으니 죄 없애버리기로 작정",
        "속보 윤 대통령 비상계엄 선포 종북 반국가세력 척결",
        "속보 한동훈 대통령 비상계엄 선포는 위법 위헌 국민과 함께 막겠다 12 3 비상계엄 사태",
        "민주당 추경호 20개 먹어 명태균 녹취 공개 추 엉터리 가짜뉴스",
        "윤 대통령 비상계엄 선포 종북 반국가세력 척결 이재명 윤 지금부터 대통령 아니다 12 3 비상계엄 사태 긴급",
        "돈 보고 정우성 아들 출산 악플에 문가비 법정 대응하길",
        "장예찬 신지호 잡아떼는 것도 참 한동훈스럽다 신지호 장예찬 공부 좀 합시다",
        "속보 尹대통령 종북 세력 척결 헌정질서 지키기 위해 계엄 선포",
        "65세 정년 연장에 30조 든다 청년 90만 명 고용 가능 수준",
        "윤 대통령 비상계엄 선포 국회 범죄자소굴 입법독재로 체제전복 기도",
        "윤 대통령 비상계엄 선포 국회 범죄자 소굴 입법독재로 체제전복 기도",
        "윤 대통령 공주 시장 찾아 저 믿으시죠 힘내 주십시오",
        "회 300만원어치 노쇼 한 총동문회 식당 전화 수신 차단",
        "명태균 추경호 공천 대가 20억 수수 의혹에 추 가짜뉴스",
        "단독 임성근 조만간 박정훈 고소할 것 국정조사 앞두고 강경책",
        "네이버 댓글도 막혔다 무슨일",
        "임원이 별건가 유통업계 고속승진 오너 3세들",
        "메가항공사 시대 ①조원태 회장 숙원 종착지 왔다 통합 로드맵은",
        "1인 가구 지갑 닫는다 청년은 주거비 고령층은 고용불안 탓",
        "비상계엄에 비트코인 30 급락 한밤 중 대혼란",
        "윤 대통령 용산 대통령실서 심야 긴급 담화 비상 계엄 선포",
        "국민의힘 한동훈 비상계엄 선포 잘못된 것 국민과 막겠다",
        "오세훈 명태균 강혜경은 사기집단 오늘 중 고소할 것",
        "이재명 민주주의 지켜달라 국회로 와 달라",
        "법사위 야당 주도 검사 탄핵 반발 검사 감사요구안 의결",
        "전문 윤 대통령 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다",
        "속보 이재명 무너지는 민주주의 지켜달라 국회 와달라",
        "속보 김용현 장관 윤 대통령에 비상계엄 선포 건의",
        "속보 한동훈 비상계엄 선포 잘못된 것 국민과 함께 막겠다",
        "뉴블더 근무 태도 지적하자 매장 폐업 시킨 아르바이트생 결국",
        "조국 금투세 폐지에도 주식장 대폭락 이게 포퓰리즘",
        "오세훈 이어 홍준표도 명태균 강혜경 고소 똑같은 여론조작 사기꾼",
        "野 박성준 尹 나라 이 꼴 만들고 사과했나 예산안 단독처리 사과 못해",
        "이재명 대표 대구 서문시장 가려 했다 尹 공주산성시장 방문한 2일 낮에",
        "속보 윤석열 대통령 용산 대통령실 심야 긴급 담화 탄핵 시도로 행정부 마비",
        "윤 대통령 공주 전통시장 찾아 저 믿으시죠 힘내 주십시오",
        "윤석열 대통령 비상계엄 선포",
        "순은 180돈 들여 박민 KBS 사장 퇴직 공로패 제작 중 염치 아는 인간인가",
        "명태균 추경호 20개 먹었다 추경호 엉터리 가짜뉴스",
        "미국 한국산 반도체 대중 수출 통제 일본은 제외",
        "속보 尹 비상계엄 선포",
        "전문 尹 비상계엄 선포 종북세력 척결 헌정질서 지키겠다",
        "속보 한동훈 비상계엄 선포는 잘못 국민과 함께 막을 것",
        "롯데케미칼 여수2공장 탄력 운영 PET는 가동 중단",
        "이재명 군인 지배국가 될 것 국민 여러분 국회로 와달라",
        "윤 대통령 전통시장 라디오 DJ 변신 저 믿으시죠",
        "단독 롱패딩 준비하라던 민주당 이번 주말부터 장외집회 손 뗀다",
        "윤 대통령 비상 계엄 선포 종북 반국가 세력 척결 자유 헌정질서 지키겠다",
        "뉴진스 6000억 물어낼 수도 법적 다툼보다 여론전 유리 판단한 듯",
        "속보 尹대통령 비상 계엄 선포",
        "이재명 무너지는 민주주의 지켜달라 국회 와달라",
        "계엄사 모든 언론과 출판 계엄사 통제 받는다",
        "계엄사령관에 육군 대장 박안수",
        "비상계엄 선포에 원 달러 환율 폭등 장중 1430원 돌파",
        "CNN 尹대통령 예고 없이 계엄 선포",
        "현장중계 비상계엄 해제 결의안 국회 통과 3시간도 못간 한밤의 쿠데타",
        "라디오DJ가 된 윤 대통령 여러분 저 믿으시죠",
        "추경호 20억 수수설에 발끈 문 정부 부동산 폭등 덕분",
        "경북대생 182명 윤석열 따위에 우리 미래 맡길 수 없다",
        "시장에 모인 사람들 대통령에 열광 동그란 네모 가 떠올랐다",
        "속보 윤 대통령 비상계엄 선포 탄핵 시도로 행정부 마비",
        "한동훈 민주 이재명 무죄 글렀으니 아예 죄 없애버리기로",
        "속보 계엄사령관에 박안수 육군총장 계엄지역 행정 사법 관장",
        "속보 모야모야병 10대 응급실 뺑뺑이 끝 사망 복지부 사실관계 확인 중",
        "이재명 불법적 비상계엄 무효 尹 더이상 대통령 아냐",
        "윤 대통령 한밤 중 비상계엄 선포 한 치 앞도 안보이는 정국",
        "윤 대통령 비상계엄 선포 망국 나락 떨어지는 대한민국 재건할 것",
        "윤 대통령 비상계엄 선포 반국가세력 척결 자유 헌정질서 위해",
        "이자 2 3억 황당 정준하 36억 집 경매에도 못 준다 왜",
        "속보 내일 증시 운영 여부 미정 확정시 재공지",
        "속보 윤대통령 자유 헌정질서 지키기 위해 비상계엄 선포",
        "속보 이재명 무너지는 민주주의 지켜달라 국회 와달라",
        "윤대통령 배달수수료 인하 DJ 변신해 상인들 격려",
        "속보 국방부 국방부장관 전군 주요지휘관 회의 개최",
        "헌정사 첫 감사원장 탄핵안 내일 표결 감사원 매우 유감",
        "尹 비상계엄 선포 종북세력 척결 헌정질서 지키겠다",
        "巨野 법안도 입맛대로 간첩죄 확대 돌연 반대",
        "이재명 대통령이 국민 배반 尹 이 순간부터 대통령 아니다",
        "속보 한동훈 대통령 비상계엄 선포는 잘못된 것 국민과 함께 막겠다",
        "野 탄핵 반대 입장 낸 검사들 감사하라 법사위서 안건 의결",
        "정유라 지금 남의 사생아 걱정할 때냐 국민의힘 108명 있는데 18명 있는 것 같아",
        "尹대통령 탄핵 시도로 행정부 마비 비상 계엄 선포",
        "김건희 여사 명품백 의혹 김대남 녹취 파일 보도 서울의소리 압수수색",
        "연봉 2억5천만원 尹대통령 매월 200여만원 기부 사실 공개",
        "조국 주가조작 공범이 권력서열 1위인 점이 인과관계 금투세 폐지에도 주식장 대폭락",
        "주진우 민주 제가 그렇게 두렵나 이재명 방탄 입증하겠다",
        "윤 대통령 민주당 내란 획책 반국가행위 비상계엄 선포 종합",
        "속보 윤 대통령 비상 계엄 선포",
        "푸바오 왜 이래 죽순 먹다 팔다리 덜덜덜 경련 수의사까지 출동 영상",
        "난장판 동덕여대 특수청소 비용 100억도 우습다 견적 뽑으러 간 업체 깜짝",
        "尹 12월 3일 비상계엄 선포 한동훈 잘못된 것",
        "속보 尹대통령 비상 계엄 선포",
        "尹 비상계엄 선포 국가 정상화 시킬 것",
        "벨기에 세계 최초 성매매 노동법 도입 연금 연차 혜택 받는다",
        "르노코리아 내년 오로라 2 개발 완료 준대형 CUV로 나온다",
        "약속 있는데 어쩌지 광화문에 2만명 모인다",
        "尹대통령 비상계엄 선포 종북세력 척결 헌정질서 지키겠다",
        "아들만 낳다보니 10년 뒤 충격 전망",
        "포스코 사상 초유 파업 위기 전 산업계 파장 우려",
        "셰셰 한국인 뜨거운 반응에 중국도 놀랐다",
        "속보 尹 비상계엄 선포 반국가세력 척결하고 국가 정상화",
        "동덕여대 총학 끝까지 싸울 것 당장 사과하라 vs 학교 뭘 사과하라는 건가 일갈",
        "뇌사여도 살 수 있는데 호흡기 뗀 건 유족 5살 질식사 태권도관장 혐의 부인",
        "홍준표 尹대통령 2년 반 검사정치 해와 이제는 이재명 대표와 타협해야 세상을 보는 창",
        "머리 아파 모야모야병 10대 마지막 말 응급실 찾다 결국 사망",
        "학생 고소한 학교 동덕여대 사태 악화에 교육계서 소통론",
        "민주당 추경호에 20억 공천 헌금 명태균 녹취 공개",
        "속보 추경호 20억 수수설 에 엉터리 가짜뉴스",
        "속보 윤 대통령 비상계엄 선포",
        "속보 네이버카페 접속 불가 네이버 확인 중",
        "속보 윤석열 비상 계엄령 선포 원 달러 환율 1430원 돌파",
        "이재명 국민 여러분 국회로 와달라 이 나라 지켜달라",
        "尹 종북 반국가세력 척결 비상계엄 선포 종합",
        "尹대통령 비상계엄 선포 종북 반국가세력 일거 척결 상보",
        "속보 尹 野 예산 폭거는 국가 재정 농락하는 것",
        "野 추경호 20개 먹어 명태균 녹취 공개 추경호 가짜뉴스",
        "尹 반국가 세력 척결하고 자유 헌정질서 위해 비상계엄 선포",
        "고소장 꺼내든 오세훈 명태균 강혜경은 사기집단",
        "검찰 명태균 오늘 기소 방침 수사 종착지는 어디로",
        "박찬대 특활비 깎였다고 민생 무너지는 정부라면 간판 내려야",
        "尹 사상 초유 비상 계엄 선포 파렴치한 종북세력 반드시 척결",
        "이재명 불법적 비상계엄 무효 尹 대통령 아냐",
        "속보 尹 비상 계엄 선포에 국회 전면 폐쇄",
        "오세훈 명태균씨 관련 의혹 법적 책임 물을 것 오늘 검찰에 고소",
        "韓 국회 차원서 비상계엄 해제 요구할 것",
        "尹 비상계엄령 선포 野 탄핵 예산삭감 내란 획책 반국가행위",
        "野 공소시효 6개월로 단축 정당법 개정 시도 민주당 돈봉투 사건 도 소급 적용",
        "이재명 대장동 재판 3주만에 출석 위증교사 검찰 항소 엔 묵묵부답",
        "속보 한동훈 비상계엄 선포는 잘못 된 것 국민과 함께 막겠다",
        "속보 이재명 무너지는 민주주의 지켜달라",
        "野 주도 사상 초유 감사원장 탄핵안 한동훈도 前 원장들도 분노",
        "박찬대 대통령실 검찰 특활비 감액해도 국정마비 안 돼 경제리스크 와 무관",
        "속보 이재명 尹 계엄 선포에 尹은 이 순간부터 대통령 아니다",
        "김경율 김건희 특검 통과된다고 당 안 망해 한동훈 깊은 고민 중일 것",
        "정우성이 쏘아올린 등록 동거혼 현실화 되나 법조계 제도 악용 우려",
        "윤석열 대통령 비상계엄 선포",
        "파죽지세 애플 글로벌 스마트폰 시장 압도 삼성 긴장",
        "LG전자 구독사업 유니콘 부상했는데 삼성전자 추격 차별화 DD전자",
        "론스타와 소버린 연상 MBK 공격적 행보에 국내 기업들 긴장 고조",
        "TV 수신료 다시 통합징수되나 김태규 직무대행 신중한 논의 필요",
        "추경호 명태균 20억 녹취 터무니 없는 엉터리 가짜뉴스",
        "전문 윤석열 대통령 계엄 선포",
        "정우성 아들 출산 이유는 양육비 변호사 문가비 악플에 법적 대응해야",
        "속보 오세훈 명태균 강혜경 김영선은 사기집단 법적 책임 물을 것",
        "속보 경찰 서울의소리 사무실 최재영 목사 자택 등 압수수색",
        "영양 전문가가 밝혔다 전자레인지에 데우면 독 되는 음식 3가지",
        "의사 커뮤니티서 집단 린치 당했다 예비 전공의 호소 내용 봤더니",
        "英 유명 가수 이것 안 되면 잠자리 못해 신체적 끌림보다 중요하게 여기는 건",
        "식욕 잃고 살 빠지더니 이 병 진단받고 4개월 만에 사망 이유 봤더니",
        "해외에서 난리라는 K 디저트 정작 우리나라 사람들은 살 엄청 찔 텐데 걱정",
        "나경원 尹 짐승 사제들 시국선언 안타까워 이재명 민주당 같아 순수성 의문 여의도초대석",
        "尹 지역상권 살리기 백종원 1천명 육성 저 믿으시죠 상인들 네 윤석열 연호",
        "나경원 이재명 대통령 꿈 불가능 국민에 도리도 아냐 尹 공격 나라 파괴 멈추길 여의도초대석",
        "尹 대통령 비상계엄 선포 종북 세력 척결하겠다",
        "응급실 찾아 6시간 뺑뺑이 모야모야병 10대 숨져",
        "尹대통령 비상계엄 선포 민주당 입법 독재로 국정 마비",
        "민주화 후 44년 만에 처음 尹 선포한 비상계엄이란",
        "버건디 색상 돌아오나 갤럭시S25 울트라 렌더링 등장",
        "테슬라 사이버트럭 강남에 떴다 강남스토어 오픈",
        "이준석 의원 SW 수출과 서비스 판매 이야기 들으니 울 뻔",
        "속보 윤석열 대통령 비상계엄 선포 탄핵 시도로 행정부 마비시켜",
        "경찰 김건희 공천개입 의혹 보도 서울의소리 압수수색 명예훼손 혐의",
        "속보 대학생 공공근로 장려금 횡령 청주시 공무원 징역 5년",
        "속보 한동훈 비상계엄 잘못 이재명 윤 불법적 위헌적 계엄 선포",
        "4조 원 반도체 기술 유출 도왔는데 처벌은 왜",
        "속보 이재명 장병들 윤석열은 이제 대한민국 대통령이 아니다",
        "속보 경찰 서울의소리 사무실 및 관계자 6명 압수수색",
        "오세훈 뉴스타파 뉴스토마토 범죄사기 동조집단",
        "민주당 허영 1조1000억 원이 아무 지출 증빙 없이 격정의 샤우팅",
        "속보 계엄사령부 모든 언론과 출판 계엄사 통제",
        "단독 한국 2024년 이스라엘에 무기 84억원 팔았다",
        "우크라이나 무기 지원이 평화 가져다줄까",
        "금권왕국 세우려 연방정부 해체 나선 1등 갑부",
        "권력자가 주술 에서 배워야 할 것",
        "먹튀 기업 잡으러 일본까지 다녀왔죠",
        "불황 탓일까 정치 탓일까 다시 증가한 흡연율",
        "중국 엎친 데 트럼프 덮쳐 철강업체 줄폐쇄",
        "우리 학교 흔들지 마세요 정치권 막말에 상처받는 학생들",
        "이재명이 흔들리면 한동훈도 흔들린다",
        "사법리스크 변한 게 없어 여야 출구전략 시간 싸움",
        "홍준표 시장 명태균 여론조사 총 8회 국힘 당원 명부 도 넘어갔다",
        "홍준표 여론조사 의뢰한 최측근 대구시장 퍼센트 불러주이소",
        "안철수 1등 오세훈 1등 명태균 단일화 앞두고 여론조사 조작",
        "명태균 윤 쪽 여론조사로 최악의 여론조작 재료 마련",
        "특별기고 상설특검법에 딱 맞는 검찰 특활비 특검 신속하게 통과돼야",
        "올해 군대간다며 거짓말 의혹 박서진 KBS 병무청 민원 쇄도",
        "크리스마스 선물같은 히어로 임영웅 3억원 기부",
        "속보 계엄사령부 전공의 등 의료인 48시간 내 복귀 명령 위반시 처벌",
        "영상 가출 여학생 재워줬더니 600만원 내놓으래요",
        "일단 계약 해지부터 엔터계 근간 흔드는 뉴진스의 돌발행동",
        "속보 윤 대통령 비상계엄 선포 종북 반국가세력 척결",
        "윤 대통령 리더십 태도 습관 몽땅 바꿔야 매주 08시 경제회의 개최하라 허민의 정치카페",
        "속보 영업손실 6600억 롯데케미칼 여수2공장 일부 가동 중단",
        "키 167 연봉 4000만원 이하 탈모男 불가 KBS에 무슨일",
        "속보 박지원 DJ는 여야 청와대 초청 예산 설명 윤은 트럼프 위해 골프연습",
        "Does cross atop Christmas tree at Seoul Plaza reflect religious bias",
        "Samsung Biologics promotes global sales chief after record orders",
        "속보 윤석열 대통령 긴급 브리핑 비상 계엄 선포",
        "부자아빠 기요사키 비트코인 10만달러 넘으면 팔라더니 25만달러 간다 고 주장 바꿔",
        "윤석열 대통령 비상계엄 선포 전문",
        "속보 한동훈 대통령 비상 계엄 선포 잘못 국민과 함께 막겠다",
        "삼성동 집 경매 정준하 24 지연손해금 상식적으로 말 안 돼",
        "박상현 두산에너빌리티 대표 대주주 위한 분할 아냐 ISS에 정면 반박",
        "美 대중국 첨단반도체 수출통제 강화 삼성 등 한국산 HBM 포함",
        "한국ESG기준원 한국ESG연구소 두산에너빌리티 로보틱스 분할합병 찬성",
        "인텔 팻 겔싱어 CEO 경영 위기 지속에 결국 사임",
        "단독 두나무 이익잉여금 3000억 더 쌓는다",
        "속보 윤 대통령 비상 계엄 선포 종북세력 척결 헌정질서 수호 영상",
        "라디오 DJ 된 윤 대통령 정부 믿고 힘내세요",
        "오세훈 명태균 강혜경 등 오늘 검찰 고소 단호히 법적대응",
        "경찰 서울의소리 사무실 기자 등 압수수색 김대남 녹취 보도 관련",
        "속보 이재명 윤 대통령 불법적이고 위헌적인 반국민적 계엄 선포",
        "속보 생활고 호소하다 초등생 아들 살해한 40대 여성 구속 송치",
        "한동훈 민주당 이재명 무죄 글렀다고 법을 바꾸나",
        "오세훈 명태균 강혜경 등 오늘 검찰 고소 법적 책임 묻겠다",
        "법사위 탄핵 추진 반발 검사 감사요구안 의결",
        "경찰 서울의 소리 압수수색",
        "대통령실 연말 소비 증가분에 소득공제율 추가 상향 검토",
        "박성준 尹 나라 이꼴로 만들고 사과했나 예산안 사과 안해",
        "尹 비상계엄 선포 내란 획책 국가 사법 행정 시스템 마비",
        "尹 공주 시장서 DJ로 변신 저 믿으시죠 열심히 일하겠다",
        "정우성 진심 청룡영화상 비판여론에 삭제 댓글 차단",
        "속보 윤 대통령 탄핵 시도로 행정부 마비 비상 계엄 선포",
        "반년 만에 11명 탄핵 추진 의회독재 일상화 된 민주당",
        "속보 계엄사령부 국회 정당의 결사 집회 시위 등 정치활동 금지",
        "윤 대통령 부친 고향 충남 공주서 백종원 같은 민간 상권기획자 1000명 육성",
        "전략적 모호성 에 뒤집어진 국민의힘 김건희 특검 집안 단속에 진땀 정국 기상대",
        "24시간 내 1000명과 자겠다 성관계 할 男모집 중인 女 논란 무슨 일",
        "이것 안되면 성적으로 안끌려 육체적 매력보다 중요하다는데 뭐",
        "이러니 누가 뇌졸중 의사 하나 고된 밤샘 근무에 현실은",
        "술 마실 때 안주 안 먹었더니 체중에 변화가 술 억지로 권하면",
        "90일간 잘 먹질 않아 식욕 잃은지 열 달만에 숨진 70대男 이 병 때문",
        "식사 전 이런 습관 포만감 높여 체중감량 효과",
        "35세 미만 귀해진다 2040년 노동인구 10명 중 2명도 안 돼",
        "지난번 올린 건 맛이 매우 좋았다 영조가 사랑한 매콤한 그 음식",
        "농촌 폭설 피해복구 험난 영농 재개 엄두 못내",
        "급식 대신 빵 6만 학교 급식 돌봄 노동자 총파업 예고",
        "속보 윤 대통령 탄핵시도로 행정부 마비 비상 계엄 선포",
        "속보 계엄사령관에 육군 대장 박안수",
        "속보 오세훈 명태균 강혜경 등 검찰에 고소 고발",
        "속보 경찰 명예훼손 혐의 서울의소리 압수수색",
        "민주 추경호 겨냥 명태균 녹취 추가 공개 추 가짜뉴스 법적조치",
        "단독 中 BYD 한국 공략 D 데이 확정 다음달 15일 아토3 와 상륙",
        "Korean President Yoon declares emergency martial law",
        "Exclusive BYD to jumpstart Korean EV market with Atto 3 debut on Jan 15",
        "Won plummets to two year low after Korean president declares state of emergency",
        "How new U S sanctions on China threaten Korea s chipmakers",
        "동덕여대 학생들은 왜 그리 화가 났을까",
        "박지원 명태균 공소장에 윤석열 김건희 빼면 특검 불 붙을 것 김은지의 뉴스IN",
        "트럼프의 복수 시진핑의 묘책",
        "더 뜨겁고 집요한 트럼프 2 0 이 온다",
        "이재명 선거법 1심 세 가지 쟁점",
        "이재명 특활비 깎아 살림 망하나 우크라 3조원도 못 받는 돈",
        "尹 비상 계엄 선포 종북 세력 척결 헌정질서 수호",
        "키 167cm 연봉 4000만원 이하 NO 男 외모 조롱하더니 결국",
        "한동훈 민주당 이재명 무죄 글렀다고 법을 바꾸나",
        "10만 달러 앞 주춤하는 비트코인 부자아빠 이럴 때 사라",
        "속보 계엄사 계엄 포고령 위반자 영장 없이 체포 가능",
        "속보 비상계엄에 NDF 원달러 환율 1420원 돌파",
        "속보 윤석열 대통령 비상계엄 선포 종북세력 척결하겠다",
        "秋 4조 삭감하고 확장 재정 이재명표 예산 위한 꼼수 자백",
        "KDDX 전력화 시급한데 방산업체 지정 실사 지연 왜",
        "경북대 학생들도 대통령 퇴진 시국선언 발표",
        "대구시 TK 행정 통합에 대구 시민 68 5 경북 도민 62 8 찬성 의견",
        "홍준표 명태균 관련설 아무리 탈탈 털어도 나올 거 없다 성완종 사건처럼 당하지 않을 것",
        "속보 윤석열 대통령 비상 계엄 선포",
        "뉴스 ① 이재명 경제 성장 멈추고 내수는 침체 정부의 역할은 무엇인가",
        "재무 위험성 경종 울린 롯데그룹 유동성 위기설",
        "유기견도 품종견 은 특별대우",
        "인텔 구원투수 겔싱어 CEO 결국 사임",
        "영상 이형수 삼성전자 밸류에이션 역대 최저 매력적인 가격대",
        "우주의 신비 캐는 美 스타 과학자 서은숙 메릴랜드대 교수",
        "속보 김용현 국방장관 윤 대통령에 비상계엄 선포 건의",
        "연봉 높여줄게 전 삼성전자 출신 반도체 핵심 인력 중국으로 빼돌려",
        "속보 윤 대통령 비상계엄 선포에 국회 출입문 폐쇄",
        "윤석열 퇴진 민노총 7일 광화문에 2만명 모인다",
        "속보 오세훈 명태균 강혜경 언론사 모두 고소 김종인 전 비대위원장은 피해자"
    ],
    "20241204": [
        "계엄령 건의자 김용현 지휘 국회 장악 실패한 이유",
        "외신들도 충격 BBC 윤 대통령 아내 스캔들로 낮은 지지율 직면",
        "단독 군 미리 알았나 계엄 선포 하루 전 군병원 환자 전시 분류 실시",
        "사랑하는 여자 위해 갑작스러운 계엄령에 중국 매체들도 당혹",
        "국무위원 전원 사의 표명 한덕수 작금의 상황에 책임 통감",
        "24시간 내 1000명과 자겠다 성관계 할 男모집 중인 女 논란 무슨 일",
        "엄마처럼 뚱뚱해지지 마 12살 딸에게 이 약 투여 어린데 괜찮을까",
        "55세 김완선 데뷔 때 45kg 지금도 46kg 저녁 이것 꼭 지킨다고",
        "아기 온몸에 털이 덥수룩 탈모 아빠가 이것 바른 탓이라고",
        "실연 후 86kg 뺐다 171kg였던 30대女 13개월간 살뺀 비결은",
        "尹 지지하며 등판한 황교안 계엄 방해한 우원식 한동훈 체포하라",
        "한동훈 尹 국방부 장관 해임 등 관계자 책임 물어야",
        "韓 계엄령 해제 결의안 통과에 일론 머스크 놀랍다 충격적",
        "총리 반대에도 尹 내가 책임지겠다 그날 저녁 살벌했던 국무회의 어땠길래",
        "김용현 장관이 尹에 비상계엄 건의했다 국방부 공식 확인",
        "단독 계엄 건의한 김용현 군에 수고했다 중과부적이었다",
        "3시간도 못 버틴 윤석열 친위 비상계엄 충암파 사전 모의 규명해야",
        "국힘 의원들도 격앙 추경호 국회 못가게 당사 오라고 문자",
        "윤 대통령 비상 계엄 선포",
        "계엄 선포 무효 국회 비상계엄해제요구 결의안 가결",
        "너무 귀여워서 숨이 막힐 지경 공항 뒤덮은 판다 수천 마리 무슨 일",
        "21세기에 계엄령 아이들에게 부끄럽다",
        "르포 3시간도 안 돼 막 내린 대통령 쿠데타 국회 앞 시민들 윤석열 탄핵하라",
        "한국 계엄에 세계도 놀랐다 한 미 동맹 수십년 만에 가장 큰 시험대",
        "이준석 명태균 황금폰 계엄 촉발 의심 尹 탄핵 분위기",
        "유럽 언론들 한국은 고도의 문명국 尹 스스로 위기 불러",
        "尹 6시간만에 계엄해제 선언 국회 요구 수용",
        "계엄 소동 비상 대기한 장병들 나라 망했네",
        "국무위원 전원 사의 표명 총리 여당 대통령실 긴급 회동",
        "머스크 한국 계엄령 사태에 와우 충격적",
        "시민들에 허리 숙여 죄송합니다 사죄하고 떠난 계엄군인",
        "윤석열 한 달 안에 퇴진 세계 최대 베팅 사이트 등장",
        "정치적 무리수 배경은 탄핵 공세 특검 이탈표 때문",
        "외신 한국의 비상계엄령 선포 일제히 긴급 타전",
        "야당 계엄 주장 결국 옳았다 무색해진 가짜뉴스 비판",
        "12 3 쿠데타 속보 4 윤석열 6시간 만에 계엄 해제 사과나 유감 표명 없었다",
        "12 3 쿠데타 속보 3 민주당 군 이재명 대표 체포 시도 대통령실 2시간30분째 침묵 중",
        "12 3 쿠데타 실시간 업데이트 윤석열 비상계엄 선포부터 해제 이후까지",
        "12 3 쿠데타 속보 2 이재명 윤석열 계엄 선포 원천 무효 선언 대통령실 1시간 넘게 침묵 중",
        "12 3 쿠데타 속보 5 대통령 윤석열 탄핵소추안 전문",
        "한국계 美의원 앤디김 계엄령 선포 방식 한국의 취약성 극적으로 증가시켜",
        "국방부 대통령 계엄해제 때까지 계엄사 유지",
        "민주 尹대통령 즉각 퇴진하지 않으면 탄핵 절차 돌입",
        "계엄령 해제 내란죄 정조준 민주당 즉각 하야 공식화 한동훈 尹 직접 설명해야",
        "전두환에 무기징역 선고 계엄군 피해 다녔다 던 尹 44년 만에 비상계엄 선포",
        "명령 받았더라도 막지 마라 국회 진입 계엄군 설득한 배우",
        "여과없이 공유된 계엄 전 과정 이재명 월담 실시간 방송도",
        "학교 정상 등교하나 당국 일단 정상 등교",
        "김병주 계엄군 준비 안 된 상태서 몇몇이 비밀리 움직인 듯",
        "속보 우원식 계엄군 전원 국회서 철수",
        "자영업자 박살 냈네요 응원 하루 만에 비상계엄 상인들 분노",
        "45년 만에 계엄 6시간 만에 해제 예정된 패배 윤 대통령 대체 왜",
        "대한민국이 발칵 뒤집혔다 윤 대통령 내란죄 고발 탄핵 위기",
        "한국인들 미쳤다 비상계엄에 놀라더니 감탄 쏟아진 이유",
        "뛰는 것도 어정쩡 최정예 계엄군이 왜 명령 안 따를 순 없고 딜레마 영상",
        "거짓말처럼 10시반 이후 배달 뚝 끊겨 식당 사장님들 쇼크",
        "21세기 대한민국서 있을 수 있는 일인가 시민들 패닉",
        "尹 대통령 비상계엄 선포 심야 긴급 담화 전문",
        "단독 계엄해제 표결 전 국회 나간 與 원내지도부 무슨 목적인지 모르겠다",
        "속보 현역 군인 전역 연기",
        "군 체포조가 집으로 와 대피 김어준 방송 못 하고 은신",
        "단독 국민의힘 지도부 尹 탈당 국무위원 전원사퇴 국방장관 해임",
        "황당한 尹 계엄 진짜 배경은 이준석의 분석 보니",
        "군 이재명 체포 구금 시도 확인 윤석열 탄핵",
        "바보로 아나 계엄설 비웃은 조선 김민석 촉 적중하자",
        "단독 한동훈 정중히 탈당 요청 여 尹탈당 찬반 공방",
        "속보 국회로 헬기 여러대 진입 도심 공도 장갑차 이동 중",
        "속보 대통령실 실장 수석비서관 일괄 사의 표명",
        "전군 비상대기 전투기 출격 새벽 4시 넘어 군 철수",
        "속보 국무위원들 일괄 사의 표명 대통령실 실장 수석 이어",
        "수억원 출연료 돈값 해야지 잘 나가던 김고은 도 쓴맛 결국 터질게 터졌다",
        "서울 진입하면 즉시 전쟁 한강 노벨상 해에 서울의 봄 현실판",
        "속보 정부 비상계엄 선포 대응 무제한 유동성 공급 등 가능수단 총동원",
        "민주 계엄군 이재명 한동훈 우원식 체포 움직임 CCTV로 확인",
        "2024년 대한민국 맞나요 피곤한 퇴근길 모두가 뿔났다",
        "한밤중 190표 계엄해제 가결 소식에 일론 머스크 Wow",
        "속보 오전 4시30분 국무회의서 계엄 해제안 의결 비상계엄 공식 해제",
        "사설 느닷없는 대통령의 비상계엄 선포 무슨 일인가",
        "尹대통령 계엄사령관에 합참의장 아닌 육군총장 임명 왜",
        "한동훈 국민들께 송구 계엄 건의한 국방장관 해임해야",
        "비상계엄 당시 이상하게 무능 했던 군과 경찰 대체 왜",
        "여당도 심상찮다 정상적인 대통령직 수행 불가능",
        "죄송합니다 고개 숙여 사과한 계엄군 군인들이 무슨 죄냐",
        "황교안 대통령 방해한 우원식 한동훈 체포해야 尹 지지",
        "너희가 걱정 707출신 배우 이관훈 계엄군 설득 포착",
        "속보 비상계엄 선포에 학교 정상등교하나 당국 아직 변동 없어",
        "전문 尹 대통령 추가 대국민담화 계엄령 해제할 것",
        "尹 대통령은 왜 극단적 방법인 비상 계엄 을 택했을까",
        "단독 계엄 보름 전 은행에 발송된 수상한 공문 시민단체 인적사항 무더기 조회",
        "민주당은 탄핵한다는데 헌재는 6인 체제로 결정 어려운 상황",
        "전문 尹대통령 계엄 해제 담화",
        "尹대통령 6시간만에 계엄 해제 선언 계엄군 철수 종합2보",
        "외신 한국의 비상계엄령 선포 일제히 긴급 타전",
        "전문 尹대통령 비상계엄 선포 담화",
        "총보다 강한 카메라 계엄 전과정 전국민이 찍어 실시간 공유",
        "단독 계엄령 경고했던 김민석 尹 오더만 내리면 계엄 완성이라 생각했을 것",
        "계엄명령 안따른다 던 국방장관 尹에 계엄 건의했다",
        "외신 尹 계엄령 굴욕적으로 끝난 셀프 쿠데타",
        "尹 비상계엄 선포 민주당 내란 획책 종북 척결 헌정질서 지키겠다",
        "졸지에 여행위험 국가 된 한국 美日英 등 자국민에 경고",
        "尹 6시간 만에 계엄 해제 선언 계엄군 철수",
        "허리 숙여 죄송합니다 사죄하고 떠난 계엄군",
        "김용현 국방장관 윤 대통령에게 계엄령 선포 건의",
        "이재명 지금 이순간부터 윤석열 대통령은 대통령이 아냐",
        "계엄 예고한 김민석 1차 시도 실패 추가 계엄 가능성 있다",
        "일단 챙겨 한밤중 편의점으로 달려간 사람들 왜 뉴스",
        "계엄령 선포 155분 한밤중 국회로 달려간 시민들 밀착취재",
        "잇단 탄핵 추진에 한밤 기습 발표 궁지 몰려 나온 오판 평가도 尹 비상계엄 선포",
        "英 BBC 윤대통령 절박해서 계엄령 선포했다 분석",
        "국방부 김용현 장관 계엄령 건의한 것 맞다",
        "속보 최상목 경제부총리 국무위원 전원 사의 표명",
        "속보 우원식 군에 위법적 명령 거부할 것 당부",
        "류병수의 강펀치 김종혁 대통령실 모 수석 담화 직전 韓대표에 파국 끝장났다 고 문자",
        "계엄 해제 尹 오전 일정 취소 비서실장 포함 수석 전원 사의",
        "일론 머스크 韓 계엄령 해제 결의안 통과에 놀랍다 정말 충격적",
        "국회 비상계엄 해제 요구 결의안 가결",
        "윤 대통령 비상계엄 해제 이 시각 대통령실",
        "김용현 국방장관 비상계엄 건의 이유 대통령 담화문에 포함",
        "민주 의원총회 열고 즉각 퇴진 않으면 탄핵 절차 돌입 결의",
        "국회 무장계엄군 280여명 경내진입 헬기 24회 동원 담장 넘어",
        "허지웅 더는 못 참겠다 이승환 할 말 많다 尹 계엄 선포에 연예계도 부글",
        "현장 갑자기 손님 절반 귀가 기업은 재택근무 권고 나라가 멈췄다",
        "윤 대통령 국회 요구 수용해 계엄 해제 무도한 행위는 즉각 중지해야",
        "단독 尹 계엄 선포에 최정예 1공수 국회 투입 국무회의 거쳤나 논란",
        "군인이 통제하는 달라질 일상 시민들 집밖에 나가기 두렵다",
        "10년 전 진짜 사나이 대령에서 계엄사령관으로 돌아온 박안수",
        "계엄 얘기 하지마세요 카톡 정지 당해요 갑작스런 비상계엄 선언에 가짜뉴스도 급속히 확산",
        "허술했던 계엄 플랜 젊은 군인 변수 간과했나",
        "속보 윤 대통령 비상계엄 사태 후 공식일정 전면 중단",
        "안귀령 대변인에 총구 겨눈 계엄군 부끄럽지도 않냐 몸싸움",
        "尹 계엄 해제 에 與 국방부 장관 해임 野 즉시 하야",
        "아들아 내리지 말고 돌아가렴 긴박했던 4일 밤 국회의사당 숏폼",
        "속보 교육부 비상계엄에도 휴교령 없다 모든 업무와 학사일정 정상 운영",
        "머스크 와우 연발 한국 비상계엄 이어 해제 결의안 신속 통과에 깜짝 놀라",
        "美 국무부 부장관 바이든 대통령 韓 계엄령 보고 받아 모든 레벨서 소통시도",
        "이 XX 잡아가 이준석 분노 계엄해제 표결 빠진 110명 의원은 어디에",
        "日언론 국내 정치분쟁에 계엄 선포 앞으로 평가될 것 비상계엄 선포",
        "죄송합니다 허리 숙여 거듭 사과한 계엄군 시민들 진심 느꼈다",
        "군인이 총 겨눈다 무장한 계엄군 안귀령 민주 대변인에 총구 겨누기도",
        "尹 비상계엄 선포 직후 이재명 탱크와 총칼 든 군인이 나라 지배할 것",
        "대통령실 실장 수석비서관 일괄 사의 與 대통령 탈당 내각 총사퇴 논의",
        "尹대통령 예산폭거 내란 획책하는 명백한 반국가행위 국가비상사태 로 판단",
        "민주 尹대통령 즉각 퇴진하지 않으면 탄핵 절차 돌입 엄중한 내란 행위",
        "尹대통령 6시간만에 계엄 해제 선언 계엄군 철수",
        "비상계엄으로 국회에 무장한 계엄군 230여명 진입 국민들에게 큰 상처",
        "계엄 직접 건의한 김용현 장관 국방부 군 어떻게 움직였나",
        "단독 법무부 감찰관 사직서 제출 계엄 회의 참여 못해 내란 해당",
        "국무회의 계엄 해제안 의결",
        "영상 빨리 열어 내란 죄야 이준석 막은 경찰들 상당한 동요 있었다 윤 대통령은 대체 왜 즉답 나오더니",
        "비상계엄 해제요구 결의안 본회의 가결 계엄선포 무효",
        "11년 만에 韓 방문한 키르 대통령 계엄령 직관 반응은",
        "부끄럽지도 않냐 계엄군 안귀령 민주 대변인에 총구 겨누기도",
        "비상계엄 선포한 날 이진숙 민주당의 다수 독재 언급해 눈길",
        "윤석열 대통령은 지금 2차 계엄 언급한 이준석 최후통첩 얘기도",
        "탱크가 돌아다녀 SNS 목격담 속출 尹 비상계엄 선포에 국민들 불안 가중",
        "부끄럽지도 않냐 안귀령 총구 겨눈 계엄군과 몸싸움",
        "당신 누구죠 충암고 영상에 3개월 전 계엄령 준비 댓글 재조명",
        "죄송합니다 고개 떨군 계엄군인 청년",
        "법무부 감찰관 윤 대통령 계엄령 선포 에 사표 제출",
        "尹 대통령 비상계엄 선포한 이유는 누리꾼 투표 결과 화제",
        "한동훈은 몰랐다 이재명 노렸나 계엄 선포 尹의 속내는",
        "조국 尹 대통령 오늘 밤 무슨 행동할지 몰라 반드시 탄핵해야",
        "野 윤 대통령 계엄 해제해도 내란죄 오늘 중 탄핵안 발의",
        "진중권 尹 계엄령 100 탄핵 인용돼 다른 세계 살다가 자폭테러한 꼴",
        "오세훈 계엄 사태 원인은 이재명 위한 극단적 방탄 국회",
        "단독 경찰청장 비상계엄 발표 4시간 전부터 대기 용산서 연락받아",
        "속보 미 백악관 한국 정부와 연락 중 상황 긴밀히 모니터링",
        "비상계엄 회의 거부한 법무부 감찰관 윤석열은 반란 수괴 정권 바뀌어도 책임 물어야",
        "속보 홍준표 한밤 중 해프닝 충정은 이해 잘 수습하길",
        "이재명 한동훈 우원식 체포조 확인 민주 윤 대통령 내란죄 검토",
        "국회에 헬기 진입 약 10여대 착륙",
        "韓 계엄 전한 외신 국민 분노 尹 몰락할 수도",
        "계속 지켜봤다 계엄 전과정 낱낱이 공유",
        "비상계엄 충격에 한밤중 롤러코스터 탄 환율 1425 0원 마감",
        "여행 위험국가 된 한국 尹 비상계엄에 업계 비상",
        "윤석열 대통령 비상계엄 선포 전문",
        "뉴욕타임스 尹 대통령 분열 초래하는 지도자 韓비상계엄 상황 실시간 전달",
        "복귀 안 하면 처단한다 계엄 선포에 의료계 화들짝",
        "尹 퇴진 목소리 높아지자 이재명 한동훈 테마株 덩달아 급등",
        "전문 계엄사령부 포고령 제1호",
        "네이버 댓글도 막혔다 무슨일",
        "비상계엄에 비트코인 30 급락 한밤 중 대혼란",
        "윤 대통령 비상계엄 선포에 원화가치 폭락",
        "영화 같은 일 일어났다 밤 사이 계엄선포부터 해제까지",
        "아닌 밤중에 계엄령 비상식량 찾아 편의점 부터 갔다",
        "속보 배현진 尹 대통령 이번 사태 소상히 설명해야 절대 동조 못해",
        "김용현 국방장관 계엄 모든 책임은 나에게 책임 지고 사의 표명",
        "안철수 윤 대통령에 국민에 총부리를 겨누다니 스스로 물러나라",
        "尹 비상계엄 선포 윤 대통령 계엄 해제 선포 6시간 만에 종료 종합",
        "尹 비상계엄 선포 참모들도 몰랐던 심야 비상계엄 그 시각 용산에서는",
        "국민의힘 의원 70 尹 탈당 반대 의총서 결론 못 내",
        "홍준표 尹 탄핵소추안 발의에 朴 때처럼 탄핵 사태 재발은 안 돼",
        "尹 계엄령 해제 선언했지만 즉각 하야 현행범 체포 공세",
        "尹 비상계엄 해제 표결에 국민의힘 108명 중 18명 참여",
        "국무위원 전원 사의 표명 한덕수 내각 소임 다 해달라",
        "시민에게 죄송합니다 허리 숙여 인사 후 떠난 계엄군인 안쓰러웠다",
        "외신도 계엄령 긴급 타전 예고없이 밤늦게 계엄령 선포",
        "국방부 김용현 장관이 계엄 직접 건의한 것이 사실",
        "美 바이든 대통령 한국 비상계엄 관련 보고 받고 있다 상보",
        "계엄 해제 與 18명 중 16명 친한계 안철수 국회 담 넘고도 불발",
        "윤석열은 왜 뜬금없는 비상계엄령을 선포했을까",
        "무력 진압 대신 안아서 진정시킨 계엄군 군인 마음도 무거울 것 이슈세개",
        "민주 계엄군 이재명 한동훈 우원식 체포대 CCTV 확인",
        "속보 국민의힘 지도부 尹 탈당 내각 총사퇴 국방장관 해임 논의",
        "계엄 예측 김병주 충암파 비밀회동 다 비정상적이었다",
        "한동훈 윤 이 참담한 상황 소상히 설명하고 국방장관 해임해야",
        "영상 민주당 윤 대통령 자진 사퇴 안하면 탄핵 돌입",
        "민주 계엄군 이재명 한동훈에 국회의장까지 체포 시도",
        "윤 대통령 국무회의 통해 비상계엄 해제",
        "김동연 2시간만에 끝난 쿠테타 윤석열 책임져야",
        "속보 국회 비상계엄 해제 결의안 가결 재석 190명 전원 찬성",
        "속보 이재명 계엄 선포 무효 대통령이 국민 배반해",
        "시총 3위 까지 훨훨 난 리플 한국이 주도",
        "윤석열 대통령 계엄 선포 6시간 만에 해제 선언",
        "속보 백악관 한국 정부와 접촉 상황 긴밀히 모니터링 중",
        "홍준표 尹 비상계엄 선포 꼭 그런 방법뿐이었나 충정은 이해",
        "속보 윤 대통령 비상계엄 선포는 민주당 폭주 알리기 위해",
        "비상계엄 선포 학교 정상 운영될까 학부모 학생들 혼란",
        "계엄해제 투표 불참 안철수 혼자라도 국회 담 넘었다 국민의힘 당사 의원들도 오라 했다",
        "홍준표 탄핵 막아야 박근혜 때처럼 배신자 나와선 안돼",
        "비상계엄 해프닝 표현한 홍준표 尹 충정은 이해하나",
        "국무회의서 계엄 해제안 의결 尹 비상계엄 6시간만에",
        "짚어봅시다 6시간 만에 패배로 귀결된 尹 비상계엄 거세지는 사퇴 요구",
        "전쟁이라도 난건가 갑작스런 계엄령에 커뮤니티 대혼란",
        "지금이 기회 이재명 조국 테마주 줄줄이 상한가",
        "속보 정부 계엄령 포고령 발표 일체 정치활동 금지",
        "식사 전 이런 습관 포만감 높여 체중감량 효과",
        "이른둥이 중증신생아 35년간 2만명 살려낸 이 병원은",
        "태국 여행 가면 꼭 먹는 이것 유네스코 인류무형유산 됐다",
        "속보 4일 대통령실 실장 수석 일괄 사의 표명",
        "국회의원 300명 중 표결 불참자 110명은 누구",
        "윤 대통령 비상계엄 선포 직전 국무회의 한덕수 총리 회의 참석 후 청사행",
        "부끄럽지도 않냐 안귀령 野 대변인 계엄군 총기 먼저 탈취 시도 몸싸움",
        "속보 대통령실 실장 수석비서관 일괄 사의 국힘 尹 탈당 내각 총사퇴 국방장관 해임 논의",
        "파국 끝장입니다 한동훈에게 용산서 온 긴급문자",
        "속보 이 시각 국회 정문 진입 수방사 버스 시민들이 막아",
        "속보 尹 새벽 4시30분 계엄 해제할 것 새벽이라 의결정족수 미달",
        "속보 군인들 창문 깨고 국회 진입",
        "속보 국무위원 전원 사의 표명 한덕수 총리 책임 통감",
        "속보 이재명 장병들 윤석열은 이제 대한민국 대통령이 아니다",
        "직무정지 이진숙 방통위원장 민주당 의도 방통위 마비라면 목표 달성",
        "네이버 카페 1시간만에 정상화 오전 2시까지 임시점검 종합",
        "아닌 밤중에 비상계엄 챗GPT 분석은 위헌 요소 많았다",
        "재난 문자 도로 결빙 은 알려줘도 계엄령 은 모르쇠 행안부 기준 안 맞아",
        "尹대통령 계엄령에 미국 상장 쿠팡 6 네이버웹툰 6 급락 원 달러 환율 1440 5원",
        "이재명 대표 인터뷰 김건희 특검 미루고 윤석열 탄핵에 집중 한동훈과 소통할 것",
        "윤석열 탄핵소추안 공개 대통령 윤석열의 탄핵을 소추한다",
        "명태균 윤 쪽 여론조사로 최악의 여론조작 재료 마련",
        "윤석열의 내란 처단 반복한 역대급 포고문 과거 계엄 포고문과 비교",
        "중앙선관위에도 계엄군 진입 주요 헌법기관 장악 시도",
        "군인 여러분 부탁합니다 총을 겨눠선 안 됩니다",
        "술 먹다 지른 것마냥 비상계엄령 선포 尹 선포에 국민들 분노",
        "김용현 국방장관 윤 대통령에 비상계엄 건의한 것으로 알려져",
        "속보 尹대통령 비상계엄 선포",
        "동덕여대 학생들 본관 점거 해제하고 학교와 면담 자리 갖기로",
        "허리 쏙 들어갔다 옥주현 이 운동 했더니 몸매 달라져 뭘까",
        "스트레스 많은 지 확인하는 법 말끝마다 이 말 붙인다",
        "온몸 털 범벅 부모가 이 약 쓰는 아이에게 잘 생긴다고",
        "카리나 요즘 이 간식 에 빠졌다는데 알고 보면 피부 트러블 주범",
        "대표 동안 이청아 평소 뭐 먹을까 아침 메뉴 봤더니",
        "법조계 계엄령 헌정 파괴 내란죄 성립 즉시 해제하라",
        "우원식 윤석열 대통령 국방부에 계엄해제 요구 통지 보내",
        "이준석 국힘 내란 수괴 윤석열 즉각 제명하라",
        "속보 국회 의원들 150여명 집결 담 넘어 국회 본관 들어와",
        "탄핵시도로 행정부 마비 尹 비상계엄 선포 이재명 지금 이순간부터 윤석열 대통령 아니다",
        "계엄령 괴담 비판했던 조선일보 김민석이 맞았다 인정",
        "한국기자협회 등 언론현업단체들 윤 대통령 즉각 하야하라",
        "한밤 비상계엄 선포에 발칵 뒤집힌 언론사",
        "내란수괴 윤석열의 즉각 퇴진과 구속 수사를 촉구한다",
        "계엄사태 보도 축소 등 윤석열에 부역할 시 처단 할 것",
        "부대로 복귀하는 군인들 붙잡은 시민들의 분노 쏘려고 했냐 현장영상",
        "국회 사무총장 비상계엄 선포로 인해 발생한 피해 손실에 대해 강력한 항의",
        "윤 대통령 국회 요구 따라 계엄 해제 국가 마비시키는 무도한 행위는 즉각 중단하라",
        "단독 윤 與 지도부 만나 민주당 폭주 알리려 계엄 김용현 해임 아냐",
        "CNN 계엄령 선포 기괴해 대통령의 과잉 반응",
        "2024 계엄 홍준표 윤 대통령 탄핵은 막아야 배신자 나와선 안 돼 대통령 임기 단축하는 중임제 추진해야",
        "2024 계엄 홍준표 꼭 그런 방법밖에 없었는지 유감 충정은 이해하나 경솔한 한밤중의 해프닝",
        "속보 민주노총 대구본부 피를 토하는 심정으로 선포한다 계엄 철회하고 퇴진하라",
        "2024 계엄 국민의힘 지도부 윤 대통령 탈당 국무위원 전원 사퇴해야",
        "속보 윤석열 대통령 비상 계엄 선포",
        "비상계엄 선포에 서울 지하철 노조 총파업도 무기한 연기",
        "국회로 헬기 여러대 착륙 도심 공도 장갑차 이동중",
        "서울경찰청 오전 1시 을호비상 발령 비상체제 돌입",
        "추경호 국민께 심려끼쳐 죄송 비상 계엄 뉴스보고 알았다",
        "尹 한총리 한동훈 비공개 회동 1시간 넘게 논의 공식 입장 없어",
        "속보 윤 대통령 민주당 폭주 알리기 위해 비상계엄 선포",
        "윤 대통령 비상계엄 해제 후 오전 공개 일정 순연",
        "비상계엄 해제 요구 결의안 국회 본회의 가결",
        "속보 비상계엄 선포에도 4일 등교한다",
        "속보 대통령실 실장 수석비서관 일괄 사의 표명",
        "윤석열 대통령 비상계엄 해제할 것",
        "尹 계엄령 해제 선언 에 환율 진정됐지만 韓 시장 신뢰도 떨어질 것",
        "민주당 긴급의총 윤석열 즉각 퇴진 않으면 탄핵 절차 돌입",
        "NYT 尹 계엄령 선포로 한미 동맹 최대 시험대 올라",
        "백악관 韓 계엄령 선포 사전 통보 못받았다",
        "단독 현직 판사 윤석열 법원 짓밟으려 대법원장이 강력 경고해야",
        "현장중계 비상계엄 해제 결의안 국회 통과 3시간도 못간 한밤의 쿠데타",
        "오세훈의 헛발질 이재명 방탄국회가 계엄령 사태의 원인",
        "계엄 에 분노한 고1 기말고사 코앞이지만 택시 타고 왔다",
        "6시간의 암흑 시민들의 손이 총을 압도했다",
        "바다서 요가하던 유명 女배우 파도에 쓸려 사망한 영상 확산 충격",
        "오늘 날씨 이어지는 영하권 추위 추운 날 두드러기 올라오는 이유는",
        "尹 계엄 해제에 이도 저도 아닌 짓 칼 뽑았으면 무라도 썰어야지",
        "계엄의 밤 의 미스터리 추경호 우왕좌왕 왜 그랬나",
        "속보 국무회의 윤석열 비상 계엄 해제안 의결",
        "울진에 기차역이 생겼다 명산과 온천이 곁에 왔다 울진특집 명산 온천",
        "신화 썼다 고 보도된 세계 초등 진위 논란",
        "네팔 관광청의 등정 인증서는 신뢰성 없어",
        "일상이 철인 3종 연습장 기부는 세상에 대한 약속 철인 3종에 빠진 기업인",
        "영남알프스 완등 인증 월 2개로 제한",
        "Yoon declares martial law in Korea lifts it 6 hours later",
        "중국 BYD는 어떻게 테슬라를 제치고 전기차의 왕좌에 올랐나",
        "Korean President Yoon declares emergency martial law",
        "역대 11월 중 가장 많은 눈 쌓인 서울 전국에 사상자 정전 잇따라",
        "National Assembly passes resolution to lift martial law",
        "저렴하다고 막 샀다간 브리타 정수기 가품 필터 주의보",
        "민주화 후 44년 만에 처음 尹 선포한 비상계엄이란",
        "재난문자 도로 결빙 보내고 계엄은 안 보냈다 시민 불만 폭발",
        "통행 불시검문 장갑차 출동 비상계엄 혼란 노린 가짜 뉴스 주의",
        "현장 계엄군 무장상태로 국회 본청 진입",
        "尹 해제하겠다 계엄령 선포 6시간만",
        "안철수 계엄 해제 후 우선 혼자라도 담 넘었다",
        "이준석 국힘 내란 수괴 윤석열 즉각 제명하라",
        "안철수 尹 계엄 책임지고 물러나야 여당 내 첫 퇴진 요구",
        "현장 국회 창문 깨고 들어간 군 이재명 체포 구금 시도",
        "이재명 대장동 재판 침묵 출석 15분 만에 종료",
        "尹 대통령 국무위원 반대에도 계엄 밀어붙였다",
        "尹 무리한 비상계엄 이유 궁지 몰린 탓 평가도",
        "이재명 윤 대통령 즉각 물러나라는 것이 국민의 명령",
        "비상계엄에 시민들 불안 호소 깜짝 놀라 밤잠 달아났다",
        "President Yoon Suk Yeol declares end to martial law after six hour chaos",
        "Is this happening in 2024 South Koreans in panic disbelief",
        "Citizens call for Yoon Suk Yeol s impeachment after martial law revoked",
        "South Korea faces unprecedented turmoil in aftermath of Yoon s martial law",
        "South Korean President Yoon Suk Yeol declares martial law",
        "국회 진입한 군 비상계엄령 TF포착",
        "김동연 경기도지사 윤석열 대통령 탄핵 아닌 체포 대상 종합",
        "속보 국회 본회의서 비상계엄 해제 요구 결의안 가결",
        "비상계엄 선포 윤석열 진입 불가능 폐쇄된 국회 TF포착",
        "단독 조국 대법원 선고기일 연기 신청 비상계엄 사태 수습 위해",
        "속보 추경호 국민께 심려 끼쳐 죄송 뉴스 보고 계엄 선포 알아",
        "속보 계엄군 국회 본청 출입문 봉쇄 중 바리케이드 설치",
        "와우 충격 한국 계엄령 선포 소식에 머스크도 깜짝",
        "속보 정부세종청사 출입문 폐쇄",
        "속보 조국 대통령 국방장관 탄핵 돼야",
        "윤석열 대통령 비상계엄령 선포 우원식 계엄 즉각 해제하겠다",
        "비상계엄 이후 긴박했던 3시간 계엄군 온몸으로 막은 시민들 영상",
        "속보 국회 윤석열 비상계엄 2시간여 만에 해제 요구 결의안 가결",
        "박안수 계엄사령관 포고령 일체의 정치활동 금한다",
        "민변 참여연대 비상계엄은 위헌 윤 대통령 사퇴하라",
        "45년 만의 초유의 비상계엄 尹 탄핵 정국 열어",
        "재무 위험성 경종 울린 롯데그룹 유동성 위기설",
        "골프 명문 고려대 성적도 인품도 모두 챔피언",
        "한국 스포츠 역사 중심에 고려대가 있다",
        "인텔 구원투수 겔싱어 CEO 결국 사임",
        "여성에 대한 통제 를 기반으로 굴러가는 성매매 산업",
        "장애인을 도와야 한다 는 생각은 구시대적이야",
        "돌봄 사회 구체적으로 무엇이 바뀌어야 할까",
        "폭력을 피해 집 떠난 피해자들 주거권 보장해야",
        "공소시효 없애라 친족성폭력 생존자들이 외치고 있어",
        "이재명 지금 이순간부터 윤석열 대통령은 대통령이 아냐",
        "尹 6시간 만에 계엄 해제 선언 계엄군 철수",
        "김용현 국방장관 윤 대통령에게 계엄령 선포 건의",
        "단독 한 대표 본회의장 있다 요청에도 원대실 지킨 추경호",
        "허리 숙여 죄송합니다 사죄하고 떠난 계엄군",
        "민주 尹대통령 즉각 퇴진하지 않으면 탄핵 절차 돌입 엄중한 내란 행위",
        "尹대통령 예산폭거 내란 획책하는 명백한 반국가행위 국가비상사태 로 판단",
        "대통령실 실장 수석비서관 일괄 사의 與 대통령 탈당 내각 총사퇴 논의",
        "尹대통령 탄핵 시도로 행정부 마비 비상 계엄 선포",
        "이재명 무장한 군인 동원해 국민에 총칼 들이대 北과 무력충돌 위험 상당히 커",
        "오죽하면 계엄 했겠냐 尹 옹호 쏟아진 與 의총",
        "尹 대통령은 왜 극단적 방법인 비상 계엄 을 택했을까",
        "野 6당 尹 탄핵안 국회 제출 5일 새벽 본회의 보고",
        "민주당은 탄핵한다는데 헌재는 6인 체제로 결정 어려운 상황",
        "전문 尹 대통령 추가 대국민담화 계엄령 해제할 것",
        "황교안 대통령 방해한 우원식 한동훈 체포해야 尹 지지",
        "비상계엄 당시 이상하게 무능 했던 군과 경찰 대체 왜",
        "여당도 심상찮다 정상적인 대통령직 수행 불가능",
        "이재명 尹 김건희 위해 친위 쿠데타 국지전 벌일 수도",
        "추경호 국민 심려 끼쳐 죄송 본회의 불참은 제 판단",
        "계엄 직접 건의한 김용현 장관 국방부 군 어떻게 움직였나",
        "영상 오세훈 이재명 위한 방탄국회 가 사태의 가장 큰 원인 비상 계엄 에 긴급 기자회견 잡더니 꺼낸 말",
        "비상계엄 해제요구 결의안 본회의 가결 계엄선포 무효",
        "민주노총 오늘부터 무기한 총파업 조합원 오전 9시 광화문 집결",
        "전문 윤 대통령 비상계엄 선포 종북 세력 척결 헌정질서 지키겠다",
        "계엄은 해프닝 이라는 홍준표 탄핵 막아야 배신자 나오면 안 돼",
        "민주 尹대통령 즉각 퇴진하지 않으면 탄핵 절차 돌입",
        "국방부 대통령 계엄해제 때까지 계엄사 유지",
        "대통령실 비상계엄 안보 훼손 세력에 대한 불가피한 대처 외신에 입장 표명",
        "오세훈 이재명을 위한 방탄 국회 가 계엄 사태의 가장 큰 원인",
        "부끄럽지도 않냐 계엄군 안귀령 민주 대변인에 총구 겨누기도",
        "홍준표 박근혜 탄핵 때 유승민 역할 한동훈이 해",
        "황교안 尹 방해한 한동훈 우원식 체포하라 비상계엄 지지",
        "11년 만에 韓 방문한 키르 대통령 계엄령 직관 반응은",
        "실탄 분명히 봤다 안귀령에 총구 겨냥한 계엄군 사실은",
        "전문 尹대통령 계엄 해제 담화",
        "尹대통령 6시간만에 계엄 해제 선언 계엄군 철수 종합2보",
        "尹 비상계엄 선포 국회 범죄자소굴 입법독재로 체제전복 기도 종합3보",
        "민주 尹대통령 즉각 퇴진하지 않으면 탄핵 절차 돌입",
        "李 尹 국지전이라도 벌일 것 北과 무력충돌 위험 상당히 커",
        "홍준표 탄핵 막아야 박근혜 때처럼 배신자 나와선 안 돼",
        "단독 尹 탄핵 남발해 계엄 반복 한동훈 대화 진전 없었다",
        "부끄럽지도 않나 野안귀령 총구 겨눈 계엄군과 몸싸움",
        "나라 바로 잡겠다 뭉친 시민들 朴 탄핵 후 8년만에 촛불의 밤",
        "속보 尹 비상계엄 6시간만에 해제 오전 일정 전면 취소",
        "尹 지지하며 등판한 황교안 계엄 방해한 우원식 한동훈 체포하라",
        "속보 조국 尹 전쟁시작 버튼 누를 수도 직무 즉각 정지시켜야",
        "총리 반대에도 尹 내가 책임지겠다 그날 저녁 살벌했던 국무회의 어땠길래",
        "김용현 장관이 尹에 비상계엄 건의했다 국방부 공식 확인",
        "속보 윤 대통령 비상계엄 선포",
        "홍준표 탄핵은 막아야 박근혜 때처럼 배신자 나와선 안 돼",
        "계엄사 포고령 발표 국회 정당 등 모든 정치활동 금지",
        "단독 한동훈 본회의장 가자 VS 추경호 당사에 남자 한밤 중 국힘 당사서 설전",
        "윤대통령 국무회의 통해 계엄 해제할 것 계엄군 철수",
        "계엄령 건의자 김용현 지휘 국회 장악 실패한 이유",
        "단독 국민의힘 지도부 尹 탈당 국무위원 전원사퇴 국방장관 해임",
        "국회 계엄해제 요구 수용 탄핵 입법 예산농단 멈춰달라",
        "국회 비상계엄 해제 요구안 가결 국회의장 계엄령 선포 무효",
        "군 체포조가 집으로 와 대피 김어준 방송 못 하고 은신",
        "윤석열 대통령 비상계엄 선포",
        "단독 계엄 건의한 김용현 군에 수고했다 중과부적이었다",
        "국힘 의원들도 격앙 추경호 국회 못가게 당사 오라고 문자",
        "3시간도 못 버틴 윤석열 친위 비상계엄 충암파 사전 모의 규명해야",
        "윤 대통령 비상 계엄 선포",
        "계엄 선포 무효 국회 비상계엄해제요구 결의안 가결",
        "정치적 무리수 배경은 탄핵 공세 특검 이탈표 때문",
        "시민들에 허리 숙여 죄송합니다 사죄하고 떠난 계엄군인",
        "속보 윤 대통령 비상계엄 선포 민주 내란 획책 반국가 행위",
        "비상계엄 해제에 부산시의원 6시간 해프닝으로 끝나 허탈",
        "야당 계엄 주장 결국 옳았다 무색해진 가짜뉴스 비판",
        "속보 홍준표 한밤 중 해프닝 충정은 이해 잘 수습하길",
        "단독 동덕여대 교수 5인 학교가 학생 지켜야 교수사회도 학교 불통 에 분노",
        "속보 홍준표 윤 대통령 탄핵 의식했나 탄핵 막고 야당과 내각 구성해야 입장",
        "속보 김용현 국방장관 탄핵안 제출 직후 비상계엄 관련 모든 책임지고 사의 표명",
        "오세훈 비상계엄 비판하면서도 이재명 방탄 국회가 촉발",
        "조국 계엄으로 내 리더십 필요 대법원 선고 연기 신청",
        "尹 6시간만에 계엄해제 선언 국회 요구 수용",
        "이재명 대통령이 국민 배반 尹 이 순간부터 대통령 아니다",
        "국회 尹계엄령 150분만에 해제안 가결 계엄군 철수",
        "민주 이르면 오늘 尹 탄핵안 발의 감사원장 검사 탄핵은 유보",
        "민주당 긴급의총 윤석열 즉각 퇴진 않으면 탄핵 절차 돌입",
        "윤석열 대통령 비상계엄 해제할 것",
        "NYT 尹 계엄령 선포로 한미 동맹 최대 시험대 올라",
        "尹 계엄령 해제 선언 에 환율 진정됐지만 韓 시장 신뢰도 떨어질 것",
        "윤석열 대통령 비상계엄 선포 종북 세력 척결",
        "허지웅 더는 못 참겠다 이승환 할 말 많다 尹 계엄 선포에 연예계도 부글",
        "윤 대통령 국회 요구 수용해 계엄 해제 무도한 행위는 즉각 중지해야",
        "김용현 계엄 관련 국민께 송구 대통령께 사의 표명",
        "단독 尹 한덕수 한동훈에 계엄 선포 잘못 없어 野 탄핵 폭거 막은 것뿐",
        "안 부끄럽나 野 대변인 계엄군 총구 잡고 몸싸움 총기 탈취 시도 비난도",
        "홍준표 국힘 탄핵 막아야 박근혜 때처럼 배신자 나와선 안 돼",
        "민주 尹 즉각 자진 사퇴하라 퇴진 않으면 즉시 탄핵 돌입",
        "추경호 국민께 심려 끼쳐 죄송 비상계엄 뉴스 보고 알아",
        "서울 진입하면 즉시 전쟁 한강 노벨상 해에 서울의 봄 현실판",
        "이재명 국민에 총칼 들이대 더 이상 참을 수 없다",
        "오세훈의 헛발질 이재명 방탄국회가 계엄령 사태의 원인",
        "단독 현직 판사 윤석열 법원 짓밟으려 대법원장이 강력 경고해야",
        "현장중계 비상계엄 해제 결의안 국회 통과 3시간도 못간 한밤의 쿠데타",
        "민주당 윤석열 퇴진 공식화 이르면 6일 탄핵 의결",
        "계엄 주범 김용현 국방 모든 책임은 본인에 대통령께 사의 표명",
        "尹 계엄군 철수 비상계엄 선포 6시간여 만에 해제",
        "국방부 김용현 장관 계엄령 건의한 것 맞다",
        "계엄령 선포 155분 한밤중 국회로 달려간 시민들 밀착취재",
        "英 BBC 윤대통령 절박해서 계엄령 선포했다 분석",
        "비상계엄 건의한 김용현 사의 표명 모든 책임은 내게 있어",
        "尹 비상계엄령 선포 野 탄핵 예산삭감 내란 획책 반국가행위",
        "조국 대법원 선고 연기 신청 비상계엄 사태 대응 필요",
        "대통령실 국회 통제 안 하고 합법적으로 이뤄져 계엄 해제 후 첫 공식 입장",
        "민노총 윤석열 퇴진 무기한 총파업 시민단체 촛불 문화제",
        "野 軍 동원해 내란죄 저질러 오늘 중 탄핵안 발의",
        "국회 비상계엄 해제 요구 결의안 가결",
        "민주 의원총회 열고 즉각 퇴진 않으면 탄핵 절차 돌입 결의",
        "김용현 국방장관 비상계엄 건의 이유 대통령 담화문에 포함",
        "속보 국민의힘 소속 시도지사들 윤 대통령 사과하고 국정안정 쇄신조치 밝혀야",
        "윤 대통령 비상계엄 해제 이 시각 대통령실",
        "이재명 尹 北과 국지전이라도 벌일 것 무력충돌 위험",
        "비상계엄 해프닝 표현한 홍준표 尹 충정은 이해하나",
        "홍준표 한동훈 박근혜 탄핵 때 유승민 역할 용병 둘이서 당 나라 거덜",
        "계엄 건의한 김용현 국방 국민께 송구 대통령께 사의 표명했다",
        "국무회의서 계엄 해제안 의결 尹 비상계엄 6시간만에",
        "민주 尹 즉각 퇴진 안하면 탄핵 절차 돌입",
        "韓 계엄 전한 외신 국민 분노 尹 몰락할 수도",
        "국회에 헬기 진입 약 10여대 착륙",
        "尹대통령 비상계엄 선포 종북세력 척결 헌정질서 지키겠다",
        "여행 위험국가 된 한국 尹 비상계엄에 업계 비상",
        "추경호 국민께 심려끼쳐 죄송 비상 계엄 뉴스보고 알았다",
        "尹 한총리 한동훈 비공개 회동 1시간 넘게 논의 공식 입장 없어",
        "민주 의총 결의문 尹 즉각 사퇴 퇴진않으면 탄핵절차 돌입",
        "민주노총 정권 퇴진 무기한 총파업 광화문광장 집결",
        "비상계엄 선포에 서울 지하철 노조 총파업도 무기한 연기",
        "尹 계엄 난 잘못 없어 野에 경고만 하려 했다 김용현 해임 요구에 사실상 거부",
        "尹 비상계엄 선포 민주당 내란 획책 종북 척결 헌정질서 지키겠다",
        "尹 6시간만에 계엄 해제 국회 요구 수용",
        "이재명 尹 국민 배반 이제 대한민국 대통령 아니다",
        "계엄명령 안따른다 던 국방장관 尹에 계엄 건의했다",
        "시민에게 죄송합니다 허리 숙여 인사 후 떠난 계엄군인 안쓰러웠다",
        "윤 계엄 곧 해제될 것 알면서도 선포 야당 경고 위한 것",
        "국방부 김용현 장관이 계엄 직접 건의한 것이 사실",
        "속보 추경호 국민께 심려 끼쳐 죄송 유감 뉴스 보고 계엄 선포 알아",
        "속보 한총리 한동훈 추경호 대통령실 찾았다 尹과 대책 논의",
        "부끄럽지도 않냐 안귀령 총구 겨눈 계엄군과 몸싸움",
        "오세훈 이재명 위한 방탄 국회가 계엄 사태 촉발한 원인",
        "홍준표 박근혜 때처럼 적에 투항하는 배신자 나와선 안 돼",
        "죄송합니다 고개 떨군 계엄군인 청년",
        "윤 반국가세력 척결 비상계엄 선포 국회 요구에 6시간 만에 해제 종합",
        "尹 대통령 비상계엄 선포 심야 긴급 담화 전문",
        "단독 계엄해제 표결 전 국회 나간 與 원내지도부 무슨 목적인지 모르겠다",
        "21세기 대한민국서 있을 수 있는 일인가 시민들 패닉",
        "비상계엄 선포했던 尹대통령 6시간 만에 해제 선언",
        "단독 소득 없이 끝난 당정대 尹 계엄 민주당 폭거 때문",
        "21세기에 계엄령 아이들에게 부끄럽다",
        "이준석 명태균 황금폰 계엄 촉발 의심 尹 탄핵 분위기",
        "르포 3시간도 안 돼 막 내린 대통령 쿠데타 국회 앞 시민들 윤석열 탄핵하라",
        "포위당한 대통령처럼 절박해서 계엄령 선포 분석한 英 BBC",
        "민주당 윤석열 즉각 퇴진 안하면 탄핵 절차 돌입",
        "명령 받았더라도 막지 마라 국회 진입 계엄군 설득한 배우",
        "여과없이 공유된 계엄 전 과정 이재명 월담 실시간 방송도",
        "이재명 국민 여러분 국회로 와달라",
        "민주 윤 대통령 즉각 퇴진 안 하면 탄핵 절차 돌입",
        "문재인 계엄선포에 국회가 신속히 나서서 민주주의 지켜달라",
        "부끄럽지도 않냐 안귀령 野 대변인 계엄군 총기 먼저 탈취 시도 몸싸움",
        "국회의원 300명 중 표결 불참자 110명은 누구",
        "속보 민주 尹 즉각 퇴진 않으면 탄핵 절차 돌입",
        "속보 대통령실 실장 수석비서관 일괄 사의 국힘 尹 탈당 내각 총사퇴 국방장관 해임 논의",
        "계엄실행 핵심역할 의혹 김용현 수도권 3사령관 주목",
        "오세훈 계엄 사태 원인은 이재명 위한 극단적 방탄 국회",
        "강경 보수 여전히 비상계엄 지지 황교안 尹 방해한 한동훈 체포",
        "단독 與 소신파 안철수 尹 하야 계속 설득 안 되면 탄핵 표결 서 고심",
        "진중권 尹 계엄령 100 탄핵 인용돼 다른 세계 살다가 자폭테러한 꼴",
        "尹에게 계엄 건의한 김용현 탄핵 위기 속 사의 표명",
        "대한민국이 발칵 뒤집혔다 윤 대통령 내란죄 고발 탄핵 위기",
        "45년 만에 계엄 6시간 만에 해제 예정된 패배 윤 대통령 대체 왜",
        "이재명 윤 대통령이 국민 배반 이 순간부터 대통령 아니다",
        "자영업자 박살 냈네요 응원 하루 만에 비상계엄 상인들 분노",
        "윤 대통령 한밤중 비상계엄 선포 왜 지금 野 체제 전복 기도",
        "단독 한동훈 정중히 탈당 요청 여 尹탈당 찬반 공방",
        "김용현 국민께 송구 계엄에 책임지고 사의 표명",
        "현장연결 이재명 윤대통령 계엄 선포 불법이자 위헌",
        "속보 이재명 21세기 대한민국서 이런 일 벌인다는게 황당",
        "속보 대통령실 실장 수석비서관 일괄 사의 표명",
        "의사들이 반국가 세력인가 비상 계엄 포고령에 의료계 일제히 격분",
        "24시간 내 1000명과 잘 것 남성 모집 중 英 23세 여성 논란 의도는",
        "작은 키 콤플렉스 수술로 8 2cm 늘려 30대 베트남 여성 수술 과정 봤더니",
        "스트레스 많은 지 확인하는 법 말끝마다 이 말 붙인다",
        "거대 못 삼킨 2살 아이 변으로 나왔다 이게 가능한 일",
        "홍준표 적진에 투항하는 배신자 나와서는 안 돼 일치단결해 탄핵 막아야",
        "속보 윤 대통령 비상계엄 사태 후 공식일정 전면 중단",
        "10년 전 진짜 사나이 대령에서 계엄사령관으로 돌아온 박안수",
        "허술했던 계엄 플랜 젊은 군인 변수 간과했나",
        "안귀령 대변인에 총구 겨눈 계엄군 부끄럽지도 않냐 몸싸움",
        "尹 계엄 해제 에 與 국방부 장관 해임 野 즉시 하야",
        "尹 비상계엄 선포 국가 정상화 시킬 것",
        "尹 6시간만에 계엄 해제 탄핵 책임론 뇌관으로",
        "尹 대통령 비상계엄사령관에 박안수 육군참모총장 임명",
        "계엄 후폭풍 민주 긴급의총 尹 사퇴 안 하면 즉시 탄핵 절차 돌입",
        "비상계엄 속 침착한 한동훈 리더십 돋보였다",
        "비상계엄 시국 2인자 한덕수 총리는 뭘 했을까",
        "종합 158분짜리 비상계엄 윤 한밤의 정치드라마 썼다",
        "비상계엄 후폭풍 특검법 수용하고 중립 내각 구성해야",
        "전관예우 는 알고리즘 독재 결과물 윤리도 법도 비웃는다",
        "단독 尹 한총리 與 어떤 경우에도 대통령 임기 중단 없다",
        "군인이 총 겨눈다 무장한 계엄군 안귀령 민주 대변인에 총구 겨누기도",
        "속보 오세훈 이재명 위한 극단적 방탄국회가 비상계엄 원인",
        "與 오죽하면 했겠나 野에 손발 묶인 尹 계엄 꺼낸 속내는",
        "이 XX 잡아가 이준석 분노 계엄해제 표결 빠진 110명 의원은 어디에",
        "단독 조국 대법원 선고기일 연기 신청 비상계엄 사태 수습 위해",
        "김동연 경기도지사 윤석열 대통령 탄핵 아닌 체포 대상 종합",
        "속보 국회 본회의서 비상계엄 해제 요구 결의안 가결",
        "추경호 비상계엄 사태 매우 유감 뉴스 보고 알았다",
        "野 尹 탄핵소추안 국회 제출 천하람 與 6명 이상 탄핵 찬성",
        "12 3 쿠데타 속보 4 윤석열 6시간 만에 계엄 해제 사과나 유감 표명 없었다",
        "12 3 쿠데타 속보 3 민주당 군 이재명 대표 체포 시도 대통령실 2시간30분째 침묵 중",
        "12 3 쿠데타 실시간 업데이트 윤석열 비상계엄 선포부터 해제 이후까지",
        "이데올로기 최전선이 된 대구 경북의 동상들 시선",
        "12 3 쿠데타 속보 2 이재명 윤석열 계엄 선포 원천 무효 선언 대통령실 1시간 넘게 침묵 중",
        "윤석열 대통령 비상계엄령 선포 우원식 계엄 즉각 해제하겠다",
        "박안수 계엄사령관 포고령 일체의 정치활동 금한다",
        "속보 국회 윤석열 비상계엄 2시간여 만에 해제 요구 결의안 가결",
        "비상계엄 이후 긴박했던 3시간 계엄군 온몸으로 막은 시민들 영상",
        "이재명 윤 대통령 계엄은 위법 군경 국민 명령 따라야",
        "민주화 후 44년 만에 처음 尹 선포한 비상계엄이란",
        "尹대통령 비상계엄 선포 민주당 입법 독재로 국정 마비",
        "현장 계엄군 무장상태로 국회 본청 진입",
        "재난문자 도로 결빙 보내고 계엄은 안 보냈다 시민 불만 폭발",
        "정진석 대통령 비서실장 수석비서관 일괄 사의표명",
        "한국이 여행위험국가 계엄에 놀란 英 美 日 등 자국민에 경고",
        "속보 국회 비상계엄 해제 요구 결의안 가결",
        "국회 재적의원 과반 동의로 비상계엄 해제 요구",
        "속보 4일 대통령실 실장 수석 일괄 사의 표명",
        "이른둥이 중증신생아 35년간 2만명 살려낸 이 병원은",
        "동덕여대 학생들 본관 점거 해제하고 학교와 면담 자리 갖기로",
        "김용현 국방장관 윤 대통령에 비상계엄 건의한 것으로 알려져",
        "군인 여러분 부탁합니다 총을 겨눠선 안 됩니다",
        "속보 尹대통령 비상계엄 선포",
        "내각 총사퇴 만류한 한덕수 마지막까지 국무위원들과 국민 섬길 것",
        "속보 尹 새벽 4시30분 계엄 해제할 것 새벽이라 의결정족수 미달",
        "속보 이 시각 국회 정문 진입 수방사 버스 시민들이 막아",
        "속보 이재명 장병들 윤석열은 이제 대한민국 대통령이 아니다",
        "속보 국무위원 전원 사의 표명 한덕수 총리 책임 통감",
        "속보 민주당 윤석열 대통령 김용현 국방장관 이상민 행안부장관 탄핵 추진",
        "집잇슈 전 파산이요 전세보증 문턱 너무 높아서",
        "네이버 댓글도 막혔다 무슨일",
        "영화 같은 일 일어났다 밤 사이 계엄선포부터 해제까지",
        "윤 대통령 비상계엄 선포에 원화가치 폭락",
        "아닌 밤중에 계엄령 비상식량 찾아 편의점 부터 갔다",
        "김용현 국방장관 계엄 모든 책임은 나에게 책임 지고 사의 표명",
        "홍준표 두 번 다시 박근혜처럼 되면 안 돼 탄핵 막아야",
        "속보 배현진 尹 대통령 이번 사태 소상히 설명해야 절대 동조 못해",
        "안철수 윤 대통령에 국민에 총부리를 겨누다니 스스로 물러나라",
        "尹 비상계엄 선포 이재명 윤석열 지금부터 대통령 아냐",
        "윤석열은 왜 뜬금없는 비상계엄령을 선포했을까",
        "민주 계엄군 이재명 한동훈 우원식 체포대 CCTV 확인",
        "尹 탈당 반대 가 70 실망스러워 국힘 의총 논란",
        "무력 진압 대신 안아서 진정시킨 계엄군 군인 마음도 무거울 것 이슈세개",
        "속보 국민의힘 지도부 尹 탈당 내각 총사퇴 국방장관 해임 논의",
        "속보 윤 대통령 비상계엄 선포는 민주당 폭주 알리기 위해",
        "홍준표 탄핵 막아야 박근혜 때처럼 배신자 나와선 안돼",
        "조국 대법원 선고 연기 신청 계엄사태 대응해야 리더십 공백 안돼",
        "국힘 의원 70 尹 탈당 반대 사태 심각성 못 느껴",
        "안철수 尹 스스로 물러나야 여당 내 첫 퇴진 요구",
        "직무정지 이진숙 방통위원장 민주당 의도 방통위 마비라면 목표 달성",
        "재난 문자 도로 결빙 은 알려줘도 계엄령 은 모르쇠 행안부 기준 안 맞아",
        "국회 비상계엄 해제 요구 결의안 가결 우원식 국회의장 계엄령 무효",
        "尹 공식일정 중단 정부부처 장 차관 행사 줄줄이 취소",
        "윤석열 대통령 비상계엄 선포",
        "국민의힘 의원 70 尹 탈당 반대 의총서 결론 못 내",
        "홍준표 尹 탄핵소추안 발의에 朴 때처럼 탄핵 사태 재발은 안 돼",
        "계엄 지지 황교안 尹 방해한 한동훈 우원식 체포하라",
        "尹 물러나지 않으면 탄핵 민주당 퇴진 시한 제시",
        "나경원 尹 짐승 사제들 시국선언 안타까워 이재명 민주당 같아 순수성 의문 여의도초대석",
        "단독 윤 與 지도부 만나 민주당 폭주 알리려 계엄 김용현 해임 아냐",
        "부대로 복귀하는 군인들 붙잡은 시민들의 분노 쏘려고 했냐 현장영상",
        "단독 국힘 의총서 尹 탄핵 가결 시사 언급나오자 친윤 20년 집권 못한다",
        "윤 대통령 국회 요구 따라 계엄 해제 국가 마비시키는 무도한 행위는 즉각 중단하라",
        "단독 친윤 일부 오늘 회동 하야 안 된다 尹에 건의키로",
        "민주당 윤 대통령 즉각 퇴진 안 하면 탄핵 절차 돌입 개혁신당도 동참",
        "이재명이 흔들리면 한동훈도 흔들린다",
        "언론단체들 윤 대통령 즉각 퇴진 구속수사 촉구",
        "중국 엎친 데 트럼프 덮쳐 철강업체 줄폐쇄",
        "대통령 윤석열의 가벼움 박이대승의 소수관점 49",
        "영상 민주당 윤 대통령 자진 사퇴 안하면 탄핵 돌입",
        "윤 대통령 국무회의 통해 비상계엄 해제",
        "한동훈 윤 이 참담한 상황 소상히 설명하고 국방장관 해임해야",
        "박안수 계엄사령관 12월 3일 11시 대한민국 전역 포고",
        "윤 대통령 국민에 민주당 폭주 알리려 비상계엄 선포",
        "친윤계 대통령 우리가 말벗해 줘야 오죽했으면 그랬겠나",
        "尹 해제하겠다 계엄령 선포 6시간만",
        "안철수 尹 계엄 책임지고 물러나야 여당 내 첫 퇴진 요구",
        "안철수 계엄 해제 후 우선 혼자라도 담 넘었다",
        "이준석 국힘 내란 수괴 윤석열 즉각 제명하라",
        "尹 계엄 해제에 이도 저도 아닌 짓 칼 뽑았으면 무라도 썰어야지",
        "계엄의 밤 의 미스터리 추경호 우왕좌왕 왜 그랬나",
        "윤 대통령 계엄 선포 6시간 만에 해제 선언 국회 요구 수용",
        "실패한 계엄령 이재명 다음은 북한과 무력 충돌 조국 尹 즉각 체포 수사해야",
        "윤 대통령 대안도 없이 계엄령 내질렀나 이진곤의 그건 아니지요",
        "속보 윤 여 지도부 만나 민주당 폭주 알리려 계엄",
        "속보 국회 앞 시민들 윤석열 체포하라 구호 외쳐",
        "속보 김용현 국방장관 국민께 송구 대통령께 사의 표명했다",
        "속보 조국 윤석열 대통령은 스스로가 헌법 유린한 범죄자",
        "속보 문재인 군은 반헌법적 계엄 선포에 동원돼선 안 돼",
        "난데없는 전공의 처단 포고령 에 의료계 참담하고 창피",
        "16세 모야모야병 환자 응급실 뺑뺑이 로 끝내 사망",
        "전공의 콕 집은 비상계엄 선포에 의료계 큰 반발 전공의 악마화",
        "대통령실 2025학년 의대 정원 조절 불가 협의체 재개 가능",
        "의료계 망발 내뱉은 윤 대통령은 하야하라",
        "윤석열 탄핵소추안 공개 대통령 윤석열의 탄핵을 소추한다",
        "이재명 대표 인터뷰 김건희 특검 미루고 윤석열 탄핵에 집중 한동훈과 소통할 것",
        "중앙선관위에도 계엄군 진입 주요 헌법기관 장악 시도",
        "윤석열의 내란 처단 반복한 역대급 포고문 과거 계엄 포고문과 비교",
        "기습 계엄 미국에 사전 통보 안했다 외신 정치적 도박 대실패",
        "전문 윤 대통령 계엄 해제 선언 계엄 선포 8시간만",
        "단독 동덕여대 시위 외부세력 여성의당 학교 당국 시위본질 흐리고 책임회피",
        "미 영 일 호주도 계엄 사태에 여행 위험국가 된 한국",
        "1년만에 연봉 40 인상 사학재단 비리 척결해야 사립학교법 개정 청원 4만명 돌파",
        "한국노총 윤석열 대통령으로 인정 못해 퇴진 집회 적극 동참",
        "우원식 윤석열 대통령 국방부에 계엄해제 요구 통지 보내",
        "이준석 국힘 내란 수괴 윤석열 즉각 제명하라",
        "법조계 계엄령 헌정 파괴 내란죄 성립 즉시 해제하라",
        "국회 계엄령 해지에도 대통령실 묵묵부답",
        "대구 경북도 돌아섰다 윤석열 대통령 퇴진해야",
        "속보 윤 대통령 민주당 폭주 알리기 위해 비상계엄 선포",
        "민주 의총 결의문 尹 즉각 퇴진하지 않으면 탄핵 절차 돌입",
        "안철수 윤 대통령 책임지고 스스로 물러나야",
        "윤 대통령 비상계엄 해제 후 오전 공개 일정 순연",
        "이재명 尹 국지전이라도 벌일 것 북한 무력충돌 이끌 위험성 커",
        "2024 계엄 홍준표 윤 대통령 탄핵은 막아야 배신자 나와선 안 돼 대통령 임기 단축하는 중임제 추진해야",
        "2024 계엄 홍준표 꼭 그런 방법밖에 없었는지 유감 충정은 이해하나 경솔한 한밤중의 해프닝",
        "2024 계엄 언론단체 내란 수괴 윤석열 즉각 퇴진 구속 수사",
        "속보 민주노총 대구본부 피를 토하는 심정으로 선포한다 계엄 철회하고 퇴진하라",
        "속보 윤석열 대통령 비상 계엄 선포",
        "속보 이재명 계엄 선포 무효 대통령이 국민 배반해",
        "속보 국회 비상계엄 해제 결의안 가결 재석 190명 전원 찬성",
        "윤석열 대통령 계엄 선포 6시간 만에 해제 선언",
        "野 비상계엄 선포 엄중한 내란 행위 즉각 자진해 사퇴하라",
        "속보 계엄사 계엄 포고령 위반자 영장 없이 체포 가능",
        "이재명 尹 비상계엄 선포에 국회로 와달라 군대가 통치하게 둘 수 없다",
        "민주노총 尹 퇴진 때까지 무기한 총파업",
        "이재명 尹 계엄 다시 시도할 것 北 무력 충돌 이끌어갈 위험 높다",
        "외신도 놀란 尹 비상계엄 선포 큰 정치적 실수 권력 지키려는 비상수단",
        "민주 윤석열 김용현 이상민 내란죄 고발 탄핵 추진 오늘 중 탄핵안 발의",
        "45년 만의 초유의 비상계엄 尹 탄핵 정국 열어",
        "한국 스포츠 역사 중심에 고려대가 있다",
        "골프 명문 고려대 성적도 인품도 모두 챔피언",
        "유기견도 품종견 은 특별대우",
        "인텔 구원투수 겔싱어 CEO 결국 사임",
        "중국 BYD는 어떻게 테슬라를 제치고 전기차의 왕좌에 올랐나",
        "Yoon declares martial law in Korea lifts it 6 hours later",
        "Korean President Yoon declares emergency martial law",
        "단독 中 BYD 한국 공략 D 데이 확정 다음달 15일 아토3 와 상륙",
        "AS IT HAPPENED Korean lawmakers declare introduction of martial law null and void",
        "홍준표 尹 탄핵소추안 발의에 朴 때처럼 탄핵 안 돼",
        "계엄령 건의한 국방장관 국민께 송구 사의 표명",
        "尹 민주당 폭주 국민에 알리려 비상계엄 선포",
        "與 의총서 의원 70 尹 탈당 반대 계엄 후속책 격론",
        "尹 계엄 선포 후 국회 출입 통제 지시 확인",
        "윤석열 대통령 비상계엄 선포 전문",
        "뉴욕타임스 尹 대통령 분열 초래하는 지도자 韓비상계엄 상황 실시간 전달",
        "복귀 안 하면 처단한다 계엄 선포에 의료계 화들짝",
        "文 국회가 신속히 나서서 민주주의 지켜달라",
        "전문 계엄사령부 포고령 제1호"
    ],
    "20241205": [
        "배현진 비상계엄에 헌법훼손 정치적 자살 尹 성토 출장 멈추고 귀국길",
        "계엄사령관도 몰랐다 육군총장 대통령 발표 보고 알아",
        "우려가 현실로 현대차 노조 이틀간 尹 퇴진 부분파업",
        "홍준표 계엄 뜬금없는 결정 지금은 시대가 변했다",
        "경찰 통제 뚫고 국회 담장 넘은 67세 우 의장 계엄해제 주도",
        "국민의힘 윤 대통령 탄핵 반대 당론 민주 내란죄 부역 용납 못해",
        "국민의힘 의원 5명 대통령 임기 단축 개헌 제안",
        "국방차관 육군총장 윤 대통령 계엄 해제 가결 후 합참 지통실 방문",
        "계엄에도 잠잠했던 재난문자 이유는",
        "단독 김용현 전 국방장관 해외 도피설 등 사실 무근 조사에 당당하게 응할 것",
        "여보 우리 딸 어떡해 유학 보낸 학부모 피가 마른다 종합",
        "잘나가던 K뷰티 K식품에도 불똥 튈라 전전긍긍하는 기업들 1분뉴스",
        "이준석 탄핵 찬성했는데 갑자기 문자 폭탄 쏟아진 이유",
        "중동 왕족 방한 취소 태국선 한국 돈 환전 거부 술렁",
        "서로 먼저 살겠다고 나는 몰랐다 는 尹 정부 사람들",
        "증시운명 결정 짓는다 6가지 예상 시나리오",
        "최대 45 저렴 주머니 가벼운 2030 몰렸다",
        "대통령실 尹 한동훈 등 회동서 견해차 탈당 얘기 없었다",
        "매력적인 도시 서울 12위 4년 연속 1위는 여기",
        "국 끓일 때 수돗물 생수 66 의 선택은",
        "명태균씨 옥중에서 윤석열 대통령께 올리는 글 전달",
        "단독 경찰 尹 내란죄 안보수사과 배당해 수사 착수 수사권 경찰만 있어",
        "김종혁 계엄군 침입 때 탄핵 찬성 울분 토하는 의원들도 표결 예측 불가",
        "野 尹 탄핵안 김건희 특검 7일 저녁 동시표결 이재명 한동훈 내란 동조세력 되지 말라",
        "겨울철 차량 시동 전 똑똑똑 차에 숨은 길고양이 보호 캠페인 눈길",
        "명태균 대통령에게 옥중 메시지 자갈 모래 섞어야 좋은 콘크리트",
        "김용현 국민께 송구 계엄에 책임지고 사의 표명",
        "윤대통령 탄핵안 본회의 보고 여 당론 반대",
        "속보 오전 11시 본회의 감사원장 중앙지검장 탄핵안 표결",
        "전 여친 흉기 살해 서동하 보복살인 혐의 구속기소",
        "취재진 질문에 입 다문 대통령실 참모들 뭐가 어찌되는 건지",
        "통치력 저버린 尹은 식물 대통령 참모도 각료도 모두 떠난다",
        "국민의힘 초재선 5명 윤 대통령에 임기단축 개헌 요구",
        "0선 한동훈 현역 외 출입금지 본회의장에 어떻게 들어갔나",
        "비상계엄 끝내 옳았다는 尹 자유민주 파괴 세력에 대한 결단",
        "명분 없는 비상계엄이 쏘아올린 공 김건희 특검법 통과 급물살",
        "총리 반대에도 尹 내가 책임지겠다 그날 저녁 살벌했던 국무회의 어땠길래",
        "계엄 환영 간첩 사형 당당하다던 유명 뮤지컬 배우 결국 사과했는데",
        "김용현 계엄 상황 입 열었다 尹 최소 1시간 후 軍투입 지시 내려 난 해외도피 안 해",
        "사랑하는 여자 위해 전 세계의 적 선언 중국매체가 본 尹 계엄 배경",
        "여당 탄핵안 당론 반대키로 한동훈 대통령 탈당 사과 요구",
        "속보 여당 소장파 의원 5명 대통령 사과 임기단축 개헌 촉구",
        "尹 탄핵 찬성해라 국민의힘 의원에 쏟아진 문자폭탄",
        "몸싸움 도중 툭 계엄군이 국회에 흘리고 간 탄창 보니",
        "대통령 탄핵안 본회의 보고 이재명 또 계엄령 우려",
        "안철수 대통령 자진 하야가 최선 8표 이탈표 가능성 있어",
        "계엄사령관 맡았던 육군총장 계엄 선포 대통령 발표 보고 알아",
        "경찰 23시 37분 경찰청장이 서울청에 국회 전면 출입 통제 지시",
        "단독 한동훈 의원 휴대전화 빌려 당대표 지시다 본회의장 집결하라",
        "괴담 아니었다 줄줄이 사과 조선 주필도 진중권도",
        "사랑하는 여자 위해 외신도 계엄령 윤석열에 일제히 등 돌렸다",
        "尹 5일 오전 비상계엄 사과 사퇴 거부 대국민담화 검토",
        "대통령 탄핵 막힐 듯 하자 감사원장 검사탄핵 집중하는 野",
        "박근혜 언급한 秋 尹 탄핵안 부결시킬 것",
        "연예인이 주최한 기부행사 알고 보니 보험 파는 브리핑 영업",
        "계엄 지지 해제되자 허탈 납득 어려운 말 쏟아낸 인물들",
        "단독 몸싸움 도중 툭 국회에 탄창 흘리고 간 계엄군",
        "단독 의원 다 끌어내란 지시받아 계엄군의 증언 국회 무력화 시도 있었다",
        "윤 대통령 계엄은 야당 폭거 탓 체포조 항의엔 포고령 위반 아닌가",
        "총칼 겨눈 당신 박안수 무장 여부도 국회 투입도 나는 몰랐다 현장영상",
        "한국 미쳤다 계엄 2시간만에 해외서도 감탄한 이 장면",
        "사랑하는 여자 위해 전세계 적 선언 中언론이 본 尹계엄",
        "단독 확 계엄해 버릴까 尹 평소에도 종종 얘기했다",
        "계엄 환영 간첩 사형해달라 당당하다던 뮤지컬 배우 결국",
        "박정희 멋진 남자 20년전 발언에 공유 정치적으로 이용당해",
        "미 비상계엄 심각한 오판 한국에 민주주의 강화 공개 촉구할 것",
        "울먹인 김민전 민주당 무도함 제대로 못 알려 비상계엄 발생 반성",
        "속보 계엄사령관 테이저 건 공포탄 특전사령관이 건의 사용 금지했다",
        "속보 국민의힘 윤 대통령 탄핵 반대 당론 확정",
        "명태균 감옥서 비상계엄 윤 대통령에 조언 글 국정운영이란",
        "서울 진입하면 즉시 전쟁 한강 노벨상 해에 서울의 봄 현실판",
        "외신이 본 尹 대체할 유력 후보는",
        "김어준 계엄군 체포조가 집으로 찾아왔다 주장 스튜디오 봉쇄 영상 공개",
        "계엄 환영 배우 차강석 사과글 남겼지만 결국",
        "체포조 한동훈 방 숨어있다 쏟아져 나와",
        "이준석 박근혜에 30년 구형한 한동훈 내란에 형량을 어떻게 구형하겠나",
        "나 82세 골드보이야 17번 계엄령 모두 겪은 박지원 잠든 사진에 재치만점 촌평",
        "항의전화 폭주에 충암고 이사장 윤석열 김용현 부끄러운 졸업생",
        "계엄에 또 소환된 박정희 존경 인터뷰 공유 이용 당하는 느낌",
        "너희가 걱정 707출신 배우 이관훈 계엄군 설득 포착",
        "일가족 9명과 어선 탈북한 김이혁씨 귀순 1년 만에 사고로 숨져",
        "尹대통령 흥분 상태 계엄 국무회의 끝날 때까지 가라앉지 않아",
        "공유 20년 전 박정희 멋진남자 발언 정치적으로 이용당해",
        "유럽 언론들 한국은 고도의 문명국 尹 스스로 위기 불러",
        "이상민 尹 계엄령 국무회의 때 반대 표명 장관은 두어명 정도",
        "與 尹탄핵 반대 박수로 당론 추인",
        "법조인 출신 맞나 황당 자책골 후배 검사들도 한숨",
        "기습 계엄 그 밤 총리 국무위원 반대에도 尹 밀어붙였다",
        "헌정질서 숭배한 대통령 결단 대통령실 계엄 정당화",
        "파국 끝장 한동훈 그날 윤 참모에 긴급 문자 받았다",
        "尹대통령 탄핵소추안 국회 본회의 보고 이르면 내일 표결",
        "美 주요신문 계엄사태 사설 한국 민주주의 최대 시험 통과",
        "용산 면담서 탈당얘기 없어 韓 총리 실장에 탈당요구 전달 종합2보",
        "野 尹탄핵 7일 오후 7시 표결 김여사특검법 재표결 동시 추진 종합2보",
        "최서원 명태균 나오는 거 보면 저는 10 정도 한 거다",
        "단독 선관위 계엄군 297명 부정선거 의혹 수사 목적",
        "명태균 윤석열 대통령에 옥중 메시지 대역 죄인 올림",
        "단독 계엄령 해제 하시라 총리 설득에 담화",
        "1톤 트럭 충돌해 관광객 4명 사망 생사 가른 건",
        "계엄령 대비 주문 타이밍 쇼핑몰 광고 알림 논란",
        "사랑하는 여자 위해 정치 생명 걸었다 외신이 본 尹 계엄",
        "이재명 아내와 침대 누워있는데 계엄 딥페이크인 줄 尹 탄핵 시간 문제",
        "계엄 환영 뮤지컬 배우 사과문에서도 간첩 운운 논란",
        "한동훈 방 잠복해 있던 계엄군 체포조 尹은 포고령 위반했나 보지",
        "국힘 소장파 5명 尹 임기단축 개헌해야 계엄사태로 권위 잃어",
        "단독 윤 대통령 오늘 계엄 혼란 사과 담화",
        "단독 나경원 탄핵 부당함 알리는 공개의총 제안",
        "국힘 윤석열 탄핵 반대 박수로 당론 채택",
        "국힘 친한계 5명 의원은 개별 헌법기관 탄핵 표결 정해진 것 없어",
        "국힘 김민전 계엄은 민주당 무도함 탓 탄핵소추는 친북",
        "K망신 제대로 비상계엄 에 잘나가던 다이소 올리브영 조마조마 무슨 일",
        "포위당한 대통령처럼 절박해서 계엄령 선포 분석한 英 BBC",
        "尹 사랑하는 여자 위해 전세계의 적 되기로 선포 中언론이 본 계엄",
        "계엄군 총 잡고 호통친 안귀령 솔직히 무서웠다 막아야 한다는 생각 뿐",
        "계엄만 17회차 쓰러져 잠든 박지원 사진 보고 고약하다 외친 이유",
        "구속되면 한 달 안에 정권 무너진다 명태균의 예언 현실로 오목조목",
        "쿠데타 주범 윤두환 타도하자 대학가 뒤덮은 대자보 이슈세개",
        "단독 계엄령 3분만에 선관위 도착한 계엄군 정보관리국 갔다",
        "속보 尹 탄핵안 받아들일 수 없다 與 당론 확정",
        "김민석 尹 2차 계엄 100 시도 술 취한 운전자 손에 탱크",
        "계엄 환영 간첩 사형 글 썼다 뭇매 맞은 배우 결국 저급 표현 죄송",
        "엄마 죽인 원수 고3 아들은 형사가 됐다 13년 뒤 마침내 범인 검거",
        "尹 술 마시고 아침에 깼을 것 1위 누리꾼 계엄 선포 이유 투표 눈길",
        "여의도 가지 마라 일본 계엄령 사태 한국 여행 주의 기사 봇물",
        "윤 불통 에 격노한 미국 계엄 사태에 한국은 틀렸다",
        "철도파업에 기름 부은 비상계엄 시민 발 묶이나",
        "비상계엄에 국회 달려간 시민들 다쳤다면 보험 보상 가능할까",
        "이제 죽집 아니다 본죽에서 포케 파는 이유",
        "공급 문제없나 계엄 선포되자 미국서 문자 가 왔다",
        "코인 거래대금 폭발 거래소들 함박웃음",
        "탄핵 지지자 천하람 이준석 살해 위협 우리도 탄핵 찬성 살해위협도 독선",
        "38년간 계엄령 겪은 이 나라서 윤 대통령 지지 글 집권당에 발칵",
        "납득 못 할 명령에 한껏 힘 뺀 특수부대 계엄사령관 처벌은",
        "한국인들 미쳤다 비상계엄에 놀라더니 감탄 쏟아진 이유",
        "계엄군 실탄 까지 장전했나 국회에 흘리고 간 탄창 보니",
        "야생 백두산 호랑이 30년 만에 발견",
        "11년 만에 韓 방문한 키르 대통령 계엄령 직관 반응은",
        "계엄군 총 잡아야겠단 생각 못했는데 안귀령 끝내 눈물",
        "일가족 9명 데리고 탈북했는데 1년 7개월 만에 사고로 숨져",
        "국민 10명 중 7명 尹 탄핵 찬성 부산 대구에서도 60 이상 리얼미터",
        "사랑하는 여자를 위해 尹의 계엄령 김건희때문이라는 中언론",
        "홍준표 시장 이재명 되면 망하고 윤석열 되면 혼란 예측했었다",
        "계엄군 고개 숙인 사죄 아니다 촬영하며 쫓아오니 그만 해라 요구하는 것 반박도",
        "계엄령으로 복귀 40명 부대원 식사 예약 취소 사장은 고생많네요 위로",
        "태하 만지지 말아달라 母 요청글에 비난 쇄도 결국 삭제",
        "제보 경고성 계엄 그날 접경지역 장병 유서까지 쓰고 출동",
        "궁지 몰린 윤석열 뭔 일 저지를지 직무정지에 온 힘 모아야",
        "투표를 잘못해서 이렇게 아들에게 미안하다 했어요",
        "단독 계엄군 실탄 지급 안했다 탄통에 5 56mm 보통탄 확인 오마이팩트",
        "오세훈의 헛발질 이재명 방탄국회가 계엄령 사태의 원인",
        "이재명 6일 대장동 재판에 불출석 사유서 제출",
        "與 尹 탄핵 반대 당론으로 추인 본회의에는 불참",
        "프랑스 정부 62년 만에 무너졌다 하원 불신임안 가결",
        "한동훈 尹탄핵안 통과되지 않도록 노력 탈당해야",
        "사랑하는 여자 위해 전 세계의 적으로 中 언론이 본 尹 계엄",
        "목욕 하다가 으악 여성 몸에서 나온 10m짜리 기생충",
        "80만 유튜버 태하 母 사진 요청 자제글 결국 삭제",
        "민경욱 전여옥 계엄 지지 뻔뻔하고 독하게 버티고 살아남으라",
        "윤 탄핵안에 한동훈의 선택은 민주당 탄핵 열차 올라타지 않을 것",
        "고개숙여 사죄한 계엄군 아니다 촬영 그만하라 요구한것 반박 나와",
        "데일리 헬스 일본 비상 4년 만에 유행하는 이 질환 걸리면 유산 위험",
        "고개 숙인 계엄군의 사죄는 무슨 촬영 그만하라고 요구한 것",
        "실패한 계엄령 김경수 귀국 지금은 탄핵의 시간 尹 빠른 시일 내 사퇴해야",
        "속보 박안수 계엄사령관 포고령 받고 상황실서 4명이 어떡하냐 어떡하냐 해",
        "충격적이다 사랑하는 여자를 위해 尹 계엄 사태 평가한 中언론",
        "단독 與 소신파 안철수 尹 하야 계속 설득 안 되면 탄핵 표결 서 고심",
        "탄핵 반대 당론 尹과 함께 가기로 한 국민의힘 탄핵안 통과 불투명",
        "이재명 대항마 김경수 귀국 후 첫 메시지는 탄핵의 시간",
        "속보 국민의힘 尹 탄핵안 받아들일 수 없다 당론 확정 본회의 불참키로",
        "尹 한동훈 탈당 제안 거절 검사 탄핵 눈뜨고 볼 수 없어 계엄 선포",
        "박지원 오빠 지금 내가 위험해 계엄 해 미쳤어 윤건희 전 세계에 바보 입증 여의도초대석",
        "이상민 행안부 장관 내란죄 내란 동조자 표현 신중 기해달라",
        "국민의힘 소장파 5명 尹 계엄 사태로 권위 잃어 임기단축 개헌해야",
        "계엄 환영 글 올린 배우 뭇매 맞자 사과 진정 부탁드린다",
        "판사 보내라 계엄사 요청했지만 대법원 거부",
        "속보 국민의힘 尹 탄핵안 반대 당론 추인",
        "속보 국민의힘 소장파 5명 尹 임기 단축 개헌 제안",
        "속초서 여행 온 모녀 들이받은 60대 운전자 검찰 송치",
        "속보 김용현 해외도피설에 국수본부장 출국금지 지시",
        "단독 양구군청 진입한 군사경찰 접경지 주민 공포 혼돈의 밤",
        "홍준표 이재명 되면 나라 망하고 윤석열 되면 혼란해질 것 예측",
        "파국 끝장입니다 한동훈 계엄 선포 직후 용산 문자 받았나",
        "단독 서열 1위 합참의장 계엄령 선포 사전 지침 못 받았다",
        "이준석 탄핵 막고 사과로 퉁치는 방향으로 가는 듯",
        "단독 민주 박선원 김용현 전 국방장관 해외도피 첩보",
        "김문수 대통령이 계엄 선포할 정도로 어려움에 처한 것 위헌 여부는 판단 X",
        "박안수 전 계엄사령관 계엄 선포 대통령 발표 보고 알아 실탄 지급 여부도 모른다",
        "김병주 계엄군 소극적 대응 명령에 따르는 시늉 정도로 한 듯",
        "박안수 전 계엄사령관 윤 대통령 4일 1시께 합참 지휘통제실 방문",
        "한동훈 윤 대통령 탈당 요구 전달했다 당정대 회동 설명",
        "전직 美정부 북한전문가의 경고 北이 계엄 악용할지 주시",
        "조원진 尹 다른 생각 있을 듯 이재명과 손잡을 수도",
        "김동연 경기도지사 尹 이제 탄핵 아닌 체포 대상",
        "사랑하는 여자 위해 전세계 적 되다 中 언론이 본 尹 계엄",
        "허리 숙여 죄송합니다 사죄하고 떠난 계엄군인",
        "이재명 윤석열 반드시 탄핵시켜야 한동훈 반대 역사적 책임 다하라",
        "윤석열 대통령 탄핵 반대 국민의힘 당론 추인",
        "개혁신당 윤 대통령 탄핵 불가피 국민에게 사죄하고 스스로 거취 결정하라",
        "한동훈 尹대통령 탄핵안 통과되지 않도록 노력할 것 계엄령 옹호 절대 아냐",
        "계엄령 사태 나도 엄청난 잘못 있는 거 같고 미안한 마음 있어 구치소에서 尹대통령에 편지 띄운 명태균",
        "서울의 밤 50여명 합참 벙커 집결 金국방 반말 섞어가며 지침",
        "尹 계엄 난 잘못 없어 野에 경고만 하려 했다 韓의 체포조 항의엔 포고령 위반이니 그랬을것",
        "단독 박근혜 탄핵 이끌었던 우상호 尹 탄핵 與 10표 확보하고 추진했어야",
        "단독 김용현 尹 최소 1시간 이후 軍 투입 지시 해외도피 절대 안해",
        "굴욕적으로 끝난 셀프 쿠데타 광주 5 18 악몽 떠올리게 해",
        "입 벌리고 쓰러진 82살 박지원 한 손으로 1m 담 넘은 이재명",
        "與 대통령 탄핵 반대 에 野 최재해 이창수 등 탄핵소추안 표결 추진",
        "단독 현대차 노조 尹 퇴진 요구하며 공장 멈추기로 산업계 불똥",
        "일단 챙겨 한밤중 편의점으로 달려간 사람들 왜 뉴스",
        "홍준표 윤석열 한동훈 두 용병 이 이 지경 만들어 당 꼬라지 ㅉㅉㅉ",
        "한동훈 계엄 경고성일 수 없어 12 3 계엄",
        "국민의힘 소장파 의원들 대통령 사과 임기단축 개헌 제안 12 3 계엄",
        "尹 오늘 대국민담화 검토 중 12 3 계엄",
        "계엄사령관 박안수 김용현 국방장관에게 어제 사의 표명 12 3 계엄",
        "대통령실 오늘 尹 대국민 담화 없다 12 3 계엄",
        "속보 나경원 대한민국이 이재명 나라냐 감사원장 중앙지검장 탄핵 질타",
        "다시 등장한 촛불 전국 곳곳서 윤석열은 퇴진하라",
        "속보 계엄령 맞힌 김민석 더 극악한 방식의 2차 계엄 100 있을 것",
        "尹 탄핵 폭거 경고 뭐가 문제냐 한동훈 총리 실장에 尹 탈당 건의",
        "칼로 베는 듯한 고통 대상포진 후 신경통 의 해결법은 명의",
        "尹 사과 담화 않겠다 국민 73 탄핵 찬성",
        "명태균 윤 대통령에 국정운영이란",
        "속보 한동훈 尹탄핵 통과되지 않도록 노력 대통령 탈당 요구",
        "홍준표 당 꼬라지 하고는 쯧쯧쯧 尹 韓 강력 질타",
        "사랑하는 사람 위해 전 세계의 적 외신이 본 尹의 실패한 승부수",
        "새벽까지 고민 한동훈 尹 탄핵 통과되지 않도록 노력",
        "파국 끝장입니다 한동훈에게 용산서 온 긴급문자",
        "윤대통령 탄핵해야 73 6 69 5 는 내란죄 리얼미터",
        "이재명 계엄군 체포 대상 3명 아닌 10명 박찬대 김민석 정청래도 포함",
        "책임 통감한다 던 김용현 속내는 달랐다 험난한 정의의 길을",
        "단독 용산 지하 비밀통로 열렸다",
        "단독 박안수 계엄사령관 국회 출석 전 사의표명 윤 대통령 반려",
        "단독 윤 與 지도부 만나 민주당 폭주 알리려 계엄 김용현 해임 아냐",
        "정치시그널 안철수 탄핵안 이탈표 굉장히 걱정 통과 가능성 고려해야",
        "정치시그널 이준석 윤석열 왜 비상계엄 했나 그냥 이상한 사람",
        "계엄사령관 尹 발표로 계엄 알게 돼 무장여부도 몰랐다 추미애 계급장 떼라",
        "김어준 계엄군 체포조 집으로 찾아왔다 스튜디오 포위 영상 공개",
        "이준석의 만약에 韓검사는 내란죄 尹대통령 형량 어떻게 구형할건가",
        "계엄군 총기 잡은 안귀령 외신에 다음은 없다는 절박함 있었다 심경 밝혀",
        "계엄설 제기했던 김민석 尹 미쳤다 2차 계엄할 것",
        "계엄령 국무회의 연락 못 받은 장관 최소 2명",
        "계엄사령관 임명 50분 전 중앙선관위에 3공수특전단 투입됐다",
        "윤석열 탄핵소추안 공개 대통령 윤석열의 탄핵을 소추한다",
        "특집방송 12 3 윤석열 내란 사건 막전막후",
        "윤석열 계엄 엄포에 맞선 시민들 그 진심 을 듣다",
        "태국 여행 가면 꼭 먹는 이것 유네스코 인류무형유산 됐다",
        "코로나19 예방접종 아직 안했다면 무료 접종 대상은",
        "연말인데 훌쩍 떠날까 일본 제친 해외 여행지 이곳",
        "10가구 중 3가구 수돗물로 음식 조리 안 한다",
        "이것 없었더라면 불난 시골집 혼자 살던 할머니 구사일생",
        "탄핵 반대 당론 정한 국민의힘 윤 대통령 탄핵 어려워지나",
        "속보 국회 계엄선포 윤석열 대통령 탄핵안 본회의 보고",
        "尹 비상계엄 선포는 민주당 폭주 때문 법적 하자나 잘못 없다",
        "전 계엄사령관 아 이거 안 되겠다 싶어서 박범계 그게 내란 획책",
        "TV조선 앵커 어젯밤 한국 남미 군사정권 같은 나라처럼 느껴진 순간",
        "천하람 윤 대통령 두고 생각할수록 무능한 광인 미치지 않고는 설명 안 되는 일",
        "계엄령 선제대응 김동연 쿠데타 가담자 체포하고 국민이 대통령 해임해야",
        "땡윤방송 KBS 비상계엄 특보도 보도 참사 정권 애완견 됐다",
        "이코노미스트 쿠데타 실패한 윤석열 사임하지 않으면 탄핵 당해야",
        "尹 군이 국회 하나 장악 못하나 격노 계엄사령관 그런 이야기 듣지 못해",
        "영상 수원 대형마트서 화재 발생 200명 대피",
        "영상 한동훈 尹 이번 탄핵안 통과되지 않게 노력 대통령 탈당해야",
        "윤 대통령 탄핵 찬성 73 6 반대 24 0 리얼미터",
        "윤 대통령 국민에 민주당 폭주 알리려 비상계엄 선포",
        "국방차관 국회 병력 투입 국방장관이 지시했다",
        "여성에 대한 통제 를 기반으로 굴러가는 성매매 산업",
        "재일조선인 모녀 감독이 기록투쟁 으로 되살린 목소리",
        "장애인을 도와야 한다 는 생각은 구시대적이야",
        "돌봄 사회 구체적으로 무엇이 바뀌어야 할까",
        "폭력을 피해 집 떠난 피해자들 주거권 보장해야",
        "래커 시위 여대생은 어떻게 마녀가 됐나",
        "방심위 대통령 탄핵 촉구 문자 사이트 삭제 요구",
        "조선일보 주필 계엄령 괴담 비판했던 의원들에 사과",
        "언론 원로단체들 이런 자가 대통령 내란수괴 체포하라",
        "KBS 기자들 도대체 어디까지 무너져야 하나 분노",
        "美국무 부장관 尹 대통령 비상계엄 관련 상황 심각하게 오판",
        "尹 계엄 곧 해제될 것 알고서도 선포 야당 경고 위해",
        "연말정산 꼼수 차단한다 실수 많은 부양가족 공제 도 개편",
        "비트코인 한때 9만9천달러 친 가상자산 美 SEC 수장 지명 영향",
        "국민의힘 尹 탄핵 반대 당론 추인 5일 본회의 불참",
        "與의원 5명 냉정한 현실 인식해야 대통령 임기 단축 개헌 제안",
        "이재명 尹 탄핵 모레냐 일주일이냐 한달 뒤냐의 문제",
        "강승규 국회의원은 윤석열 탄핵 찬성하라",
        "조규선 서산은 100개 나라에서 조공 바칠 풍수",
        "박안수 尹 대통령 계엄상황 중 합참 지휘통제실 방문",
        "의료계 망발 내뱉은 윤 대통령은 하야하라",
        "6세 미만 호흡기세포융합바이러스 감염증 입원 증가",
        "5일 오후부터 눈 비 7일부터 전라 충남 제주 강수",
        "탄산음료의 치아 부식 과학적 예방 방법 찾았다",
        "머스크 우군 억만장자 아이작먼 NASA 수장으로 지명",
        "전대미문 통가 화산 폭발 소리 어떻게 들렸나",
        "리플 RLUSD 최종 승인 위해 뉴욕 금융서비스국과 협력 중",
        "尹 계엄령 충격 오픈AI 퍼플렉시티 네이버는 이렇게 해석했다",
        "尹 탄핵안 이르면 6일 표결 국민의힘 탄핵 반대 당론 확정",
        "中 괴물 배터리폰 가능케 한 실리콘 음극재 韓은 언제",
        "강릉 감싼 10개 산 넘는 5박6일 트레킹 나홀로 우리 땅 걷기",
        "울진에 기차역이 생겼다 명산과 온천이 곁에 왔다 울진특집 명산 온천",
        "한국 산에 빠진 외국인 산밑 맛집 가는 재미 쏠쏠 척척박산",
        "10월에 눈 없는 후지산 관측 이래 처음",
        "네팔 관광청의 등정 인증서는 신뢰성 없어",
        "Foreign residents shocked by martial law declaration",
        "Deja vu all over again Is Korea reliving 2016",
        "Exclusive End threatening press freedom Reporters Without Borders",
        "What martial law means to South Koreans Echo of nation s history of oppression",
        "Impeachment motion to be voted on Saturday",
        "비트코인 親 가상화폐 인사 SEC 위원장 지명에 10만달러 눈앞",
        "돈 찾으러 어디로 사라지는 은행에 또 공동점포 실효성 의문 왜",
        "한동훈 계엄이 경고성일 수 없어 尹 탈당 요구 전달",
        "국회 군 진입 지시 묻자 국방차관 김용현이 박안수 TV로 확인 종합",
        "계엄령 혼란 속 돋보인 이재명 리더십 대권 주자 굳히기",
        "병원서 피 토하다 숨져 155cm 38kg 女에 이 약 과다 투여 무슨 일",
        "화사 허벅지살 다 빠졌다 48kg 되려고 이 약 까지 먹어 뭐길래",
        "생수 마신 병 다시 물 넣어 마셔도 될까 이 암 위험하다",
        "나이 들면 꼭 줄여야 할 이 음식 최악의 식습관은",
        "아무리 걸어도 체중 그대로 걷기 운동 혹시 대충하고 있나",
        "튀겨 먹어도 살 안쪄 먹을텐데 성시경이 극찬한 이 음식 정체는",
        "50대 여성 기도에서 나온 이것 호흡곤란까지 스스로 넣었다는데 왜",
        "조여정 여전히 이 운동 삼매경 몸 곧게 하는 데 특효",
        "고민시 겨울만 되면 이 간식 에 푹 빠져 조금만 먹어도 살 찌는 음식",
        "감자 이렇게 먹으면 쌀밥 먹을 때보다 혈당 덜 올라",
        "2024 계엄 보수 텃밭 TK에서도 비상계엄에 분노",
        "2024 계엄 홍준표 윤 대통령 탄핵은 막아야 배신자 나와선 안 돼 대통령 임기 단축하는 중임제 추진해야",
        "대구 경북 70 5 비상계엄 사태는 내란죄",
        "글로벌 프랑스에서 본 비상계엄령 프랑스 정부도 위기상황",
        "대구 아파트값 55주 연속 하락 전국 3주째 하락세",
        "윤석열 대통령 계엄령 난 잘못 없다",
        "윤석열 탄핵 7일 결정",
        "심판의 날 7일 尹 탄핵 이어 김건희 특검법 재표결도 진행",
        "한동훈 윤석열 대통령 탄핵 막아야 탈당 다시 요구",
        "해외도피설 김용현 출국금지 조치",
        "10만 돌파 비트코인 웃는데 리플은 18 와르르 이유 살펴보니",
        "여행 위험 국가 전락한 韓 세계 각국 자국민에 주의 당부",
        "정권 퇴진 목소리 높이는 노동계 민주노총 이틀째 집회",
        "속보 비트코인 사상 첫 10만 달러 돌파",
        "조용한 용산 외신에 계엄 헌법 틀 안에서 했다",
        "계엄 황당 엄호하더니 황당한 비상 계엄 선포 전후 6시간",
        "이재명 윤 대통령 계엄은 위법 군경 국민 명령 따라야",
        "비상계엄 이후 긴박했던 3시간 계엄군 온몸으로 막은 시민들 영상",
        "민주당 명백한 내란 행위 대통령 즉각 사퇴안하면 탄핵 결의",
        "야 6당 윤 대통령 탄핵소추안 발의 이르면 6일 표결",
        "매일 지지선언 읽으라 동덕여대 졸업연주회 녹취 단독입수",
        "이재명 한동훈 내란 동조 세력 되지 말라",
        "계엄군 총기 잡은 안귀령 외신에 밝힌 심정이",
        "김선호 국방차관 계엄군에 실탄 지급 없었다",
        "사랑하는 여자를 위해 中 매체들 계엄령 바라본 시선",
        "홈쇼핑 송출중단 초유의 사태 정부 만류도 안 통했다 IT클로즈업",
        "전날엔 소상공인 위한다더니 돌연 계엄 선포한 尹 경제 충격 에 뿔난 상인들",
        "이제 존버 못해 배틀그라운드 사녹 맵에 환경 파괴 기능 추가",
        "재난 문자 도로 결빙 은 알려줘도 계엄령 은 모르쇠 행안부 기준 안 맞아",
        "뱅크런 우려 금융권 계엄령 사태에 비상체제 진땀 인뱅은 서비스 중단도 종합",
        "12 3 쿠데타 속보 7 전 세계 언론 윤석열 탄핵을 전망하다",
        "12 3 쿠데타 속보 9 민주당 윤석열 내란 혐의 밝힐 상설특검 수사요구안 발의",
        "12 3 쿠데타 속보 8 비상계엄 정국 달군 말말말",
        "웹툰 작가는 어떻게 만들어지는가",
        "황야의 GUM MAN 굽시니스트 시사 만화",
        "민주당 윤 대통령 탄핵안 7일 7시 표결 추진 이재명 탄핵 반드시 해내야",
        "현장 다시 촛불 든 시민 1만명 윤석열은 대통령 아니다",
        "미 영 일 호주도 계엄 사태에 여행 위험국가 된 한국",
        "김선호 국방차관 김용현이 국회 군부대 투입 지시 실탄 지급 없었다고 들어",
        "한국노총 윤석열 대통령으로 인정 못해 퇴진 집회 적극 동참",
        "추경호 尹 대통령 탄핵 반대 당론 확정",
        "이재명 외신 인터뷰서 尹 탄핵 모레냐 한 달 뒤냐 문제",
        "이준석 박근혜에 30년 구형한 한동훈 내란에 형량을 어떻게 구형하겠나",
        "폴폴뉴스 尹대통령 탄핵해야 73 6 내란죄 해당 69 5",
        "황교안 민경욱 전여옥 尹 계엄 두둔 이유는 궁금증연구소",
        "박근혜 언급한 秋 尹 탄핵안 부결시킬 것",
        "尹 5일 오전 비상계엄 사과 사퇴 거부 대국민담화 검토",
        "국민의힘 의총서 尹 대통령 탄핵 반대 당론 추인",
        "사랑하는 여자 위해 외신도 계엄령 윤석열에 일제히 등 돌렸다",
        "대통령 탄핵 막힐 듯 하자 감사원장 검사탄핵 집중하는 野",
        "단독 확 계엄해 버릴까 尹 평소에도 종종 얘기했다",
        "사랑하는 여자 위해 전세계 적 선언 中언론이 본 尹계엄",
        "계엄군에 호통 친 안귀령 무의식적 총 잡았는데 슬펐다 눈물",
        "한국 미쳤다 계엄 2시간만에 해외서도 감탄한 이 장면",
        "尹탄핵 찬성 73 6 반대 24 0 내란죄 해당 69 5 리얼미터",
        "계엄 환영 간첩 사형 당당하다던 유명 뮤지컬 배우 결국 사과했는데",
        "김용현 계엄 상황 입 열었다 尹 최소 1시간 후 軍투입 지시 내려 난 해외도피 안 해",
        "한동훈 예전으로 돌아갈 순 없다 탄핵엔 반대 탈당은 재요구",
        "尹 탄핵 마무리할 시간 달라 조국 대법원 선고 연기 신청",
        "사랑하는 여자 위해 전 세계의 적 선언 중국매체가 본 尹 계엄 배경",
        "한동훈 尹 계엄사태 인식 저와 달라 탄핵안 통과는 막겠다",
        "속보 국민의힘 당론으로 윤 대통령 탄핵안 반대 5일 본회의 불참",
        "감사원장 서울중앙지검장 탄핵안 국회 통과 헌재 결정까지 직무정지",
        "계엄군 실탄 까지 장전했나 국회에 흘리고 간 탄창 보니",
        "납득 못 할 명령에 한껏 힘 뺀 특수부대 계엄사령관 처벌은",
        "속보 한동훈 대통령 탄핵 통과되지 않도록 노력할 것",
        "여당 탄핵안 당론 반대키로 한동훈 대통령 탈당 사과 요구",
        "민주 계엄 사태 내란죄 여당 단정 말라 퇴장",
        "홍준표 당 꼬라지하고는 쯧쯧 한동훈 겨냥 철부지 용병 비판",
        "속보 여당 소장파 의원 5명 대통령 사과 임기단축 개헌 촉구",
        "이재명 6일 대장동 재판 출석 안한다 엄중한 상황",
        "계엄군 총 잡아야겠단 생각 못했는데 안귀령 끝내 눈물",
        "한동훈 尹 탄핵안 통과되지 않게 노력 대통령은 탈당해야 종합",
        "국민 10명 중 7명 尹 탄핵 찬성 부산 대구에서도 60 이상 리얼미터",
        "민주 김건희 특검법 재표결 7일 추진할 것",
        "추경호 대통령 탄핵안 108명 총의 모아 반드시 부결시킬 것",
        "안철수 대통령 자진 하야가 최선 8표 이탈표 가능성 있어",
        "계엄사령관 맡았던 육군총장 계엄 선포 대통령 발표 보고 알아",
        "한동훈 윤 대통령 탄핵안 통과 안 되게 노력 계엄 옹호 아냐",
        "국민의힘 윤석열 대통령 탄핵안 당론 부결하기로",
        "이준석 탄핵 찬성했는데 갑자기 문자 폭탄 쏟아진 이유",
        "한동훈 추경호 만난 尹 野 폭거 국민에 알리기 위해 계엄",
        "중동 왕족 방한 취소 태국선 한국 돈 환전 거부 술렁",
        "여보 우리 딸 어떡해 유학 보낸 학부모 피가 마른다 종합",
        "사랑하는 여자 위해 전세계의 적 선언 中 언론이 본 尹 계엄령",
        "단독 선관위 계엄군 297명 부정선거 의혹 수사 목적",
        "사상 첫 감사원장 탄핵 최재해 직무정지 중앙지검장도 직무정지",
        "한동훈 윤 대통령 탄핵안 통과되지 않게 노력 대통령 탈당해야",
        "이재명 윤 대통령 탄핵 반드시 해내야 한동훈 내란 동조 세력 되지 말라",
        "현장영상 윤 대통령 탄핵 반대 당론 정한 국민의힘 본회의 불참",
        "계엄 환영 간첩 사형 글 썼다 뭇매 맞은 배우 결국 저급 표현 죄송",
        "국힘 尹탄핵안 반대 당론 채택 표결 방식은 본회의 직전 결정 종합",
        "윤 불통 에 격노한 미국 계엄 사태에 한국은 틀렸다",
        "한동훈 尹 탄핵 통과되지 않도록 노력 위헌 위법한 계엄 옹호는 아냐",
        "한동훈 앞장서 사태 수습하겠다 믿고 맡겨달라 당원에 문자",
        "與 尹탄핵 반대 박수로 당론 추인",
        "헌정질서 숭배한 대통령 결단 대통령실 계엄 정당화",
        "국민 10명 중 7명 尹 탄핵 찬성 20 40대 가장 높아",
        "친윤 김민전 계엄은 무도한 민주당 탓 탄핵은 친북 친중의 반란",
        "사상 첫 감사원장 탄핵 서울지검장도 직무 정지",
        "국민의힘 윤 대통령 탄핵 반대 당론 민주 내란죄 부역 용납 못해",
        "국민의힘 의원 5명 대통령 임기 단축 개헌 제안",
        "이재명 탄핵 반드시 해내야 탄핵안 통과 총공세",
        "이재명 윤 대통령 탄핵 반드시 해내야 절대 군주되려고 해",
        "탄핵안 보고 한동훈 탄핵 막기 위해 노력",
        "국힘 尹 탄핵 반대 당론 확정",
        "이 와중에 총파업 출퇴근 교통대란 우려",
        "계엄 이후 9천억 이탈 증시 환경 가장 나빠",
        "코스피 낙폭확대 계엄 쇼크 여진 지속",
        "대통령실 尹 한동훈 등 회동서 견해차 탈당 얘기 없었다",
        "실패한 계엄령 김경수 귀국 지금은 탄핵의 시간 尹 빠른 시일 내 사퇴해야",
        "실패한 계엄령 이재명 윤석열 반드시 탄핵할 것 한동훈 내란 동조 세력 되지 말라",
        "속보 박안수 계엄사령관 포고령 받고 상황실서 4명이 어떡하냐 어떡하냐 해",
        "속보 이재명 윤석열 탄핵 반드시 해내야 한동훈 역사적 책임 다하라",
        "실패한 계엄령 원희룡 한동훈 저격 대통령 탈당 같은 경솔한 언행 도움 안돼",
        "비상계엄 끝내 옳았다는 尹 자유민주 파괴 세력에 대한 결단",
        "한동훈 尹 탄핵 통과되지 않도록 노력 위헌적 계엄 옹호 아냐",
        "속보 이재명 한동훈 내란 동조 세력 되지 말라",
        "국민의힘 초재선 5명 윤 대통령에 임기단축 개헌 요구",
        "尹 부정선거 진짜 믿었나 계엄군이 선관위부터 치고 들어간 이유는",
        "한동훈 윤대통령 탄핵안 통과되지 않도록 노력 탈당 재요구",
        "윤 대통령 계엄 사태 후 잠행 오늘 입장 발표 없다",
        "윤 대통령 계엄은 야당 폭거 탓 체포조 항의엔 포고령 위반 아닌가",
        "계엄 지지 해제되자 허탈 납득 어려운 말 쏟아낸 인물들",
        "계엄 사태 감싸며 울먹인 친윤 누구 보며 정치하냐 직격",
        "계엄 환영 배우 차강석 사과글 남겼지만 결국",
        "외신이 본 尹 대체할 유력 후보는",
        "홍준표 국힘 탄핵 막아야 박근혜 때처럼 배신자 나와선 안 돼",
        "김어준 계엄군 체포조가 집으로 찾아왔다 주장 스튜디오 봉쇄 영상 공개",
        "서울 진입하면 즉시 전쟁 한강 노벨상 해에 서울의 봄 현실판",
        "국민의힘 의총서 尹대통령 탄핵 반대 당론 결정",
        "선관위 계엄 선포 6분 만에 계엄군 투입 3시간 20분간 청사 점거",
        "최재해 감사원장 검사 3인 탄핵안 국회 통과 직무정지",
        "단독 윤 與 지도부 만나 민주당 폭주 알리려 계엄 김용현 해임 아냐",
        "탄핵 찬성하라 문자폭탄 국민의힘 법적조치",
        "홍준표 시장 이재명 되면 망하고 윤석열 되면 혼란 예측했었다",
        "사랑하는 여자를 위해 尹의 계엄령 김건희때문이라는 中언론",
        "尹 대국민담화 검토 국힘 진솔하게 사과해야 한다",
        "尹 부끄럽다던 충암 이사장 알고보니 민주당 출신",
        "단독 尹 한총리 與 어떤 경우에도 대통령 임기 중단 없다",
        "이재명 윤 대통령 계엄은 위법 군경 국민 명령 따라야",
        "계엄 황당 엄호하더니 황당한 비상 계엄 선포 전후 6시간",
        "민주당 명백한 내란 행위 대통령 즉각 사퇴안하면 탄핵 결의",
        "야 6당 윤 대통령 탄핵소추안 발의 이르면 6일 표결",
        "비상계엄 이후 긴박했던 3시간 계엄군 온몸으로 막은 시민들 영상",
        "尹대통령 흥분 상태 계엄 국무회의 끝날 때까지 가라앉지 않아",
        "이재명 6일 재판 불출석 사유서 제출 그 날 탄핵 표결 있을 수도",
        "감사원장 중앙지검장 탄핵안 국회 통과 초유의 직무정지",
        "검찰총장 尹 대통령 내란 혐의 법과 원칙에 따라 수사",
        "계엄군 선관위 진입해 휴대전화 압수 사법부엔 인력 파견 요청",
        "김문수 대통령이 계엄 선포할 정도로 어려움에 처한 것 위헌 여부는 판단 X",
        "한동훈 탄핵안 통과되지 않도록 노력 탈당 요구해 책임지고 수습하겠다",
        "7일 윤 탄핵안 표결 국힘 8표 운명 가른다",
        "김병주 계엄군 소극적 대응 명령에 따르는 시늉 정도로 한 듯",
        "박안수 전 계엄사령관 계엄 선포 대통령 발표 보고 알아 실탄 지급 여부도 모른다",
        "이재명 아내와 침대 누워있는데 계엄 딥페이크인 줄 尹 탄핵 시간 문제",
        "계엄 환영 뮤지컬 배우 사과문에서도 간첩 운운 논란",
        "사랑하는 여자 위해 정치 생명 걸었다 외신이 본 尹 계엄",
        "與 김민전 의원 계엄은 민주당 무도한 것 못 알린 탓",
        "속보 국힘 의원총회 열어 尹대통령 탄핵 반대 당론 확정",
        "尹 계엄 난 잘못 없어 野에 경고만 하려 했다 韓의 체포조 항의엔 포고령 위반이니 그랬을것",
        "한동훈 尹탄핵안 통과되지 않도록 노력 탈당 다시 요구",
        "단독 박근혜 탄핵 이끌었던 우상호 尹 탄핵 與 10표 확보하고 추진했어야",
        "尹 계엄 난 잘못 없어 野에 경고만 하려 했다 김용현 해임 요구에 사실상 거부",
        "단독 김용현 尹 최소 1시간 이후 軍 투입 지시 해외도피 절대 안해",
        "우려가 현실로 현대차 노조 이틀간 尹 퇴진 부분파업",
        "기획 국가 혼란 키우는 巨野 일 저지른 尹은 칩거",
        "배현진 비상계엄에 헌법훼손 정치적 자살 尹 성토 출장 멈추고 귀국길",
        "한동훈 尹 탄핵안 통과되지 않게 노력 대통령 탈당해야",
        "속보 이재명 尹 탄핵 반드시 해내야 韓 내란 동조세력 되지 말라",
        "윤대통령 탄핵안 본회의 보고 여 당론 반대",
        "김용현 국민께 송구 계엄에 책임지고 사의 표명",
        "속보 국민의힘 의원총회 진행중 탄핵안 못 받아들여",
        "속보 이창수 서울중앙지검장 탄핵안 야당 주도로 가결",
        "속보 오전 11시 본회의 감사원장 중앙지검장 탄핵안 표결",
        "단독 나경원 탄핵 부당함 알리는 공개의총 제안",
        "국힘 김민전 계엄은 민주당 무도함 탓 탄핵소추는 친북",
        "단독 윤 대통령 오늘 계엄 혼란 사과 담화",
        "국힘 윤석열 탄핵 반대 박수로 당론 채택",
        "국힘 계엄은 고심하며 쓴 카드 민주주의보다 윤석열 구하기",
        "尹 탄핵안 이르면 6일 표결 국민의힘 탄핵 반대 당론 확정",
        "현대차 민노총 총파업에 생산중단 이틀간 4시간씩 멈춘다",
        "尹대통령 탄핵안 7일 오후 7시 표결",
        "尹 계엄령 충격 오픈AI 퍼플렉시티 네이버는 이렇게 해석했다",
        "반도체법도 비상계엄 직격탄 연내 입법 불투명",
        "울먹인 김민전 민주당 무도함 제대로 못 알려 비상계엄 발생 반성",
        "속보 국민의힘 윤 대통령 탄핵 반대 당론 확정",
        "속보 한동훈 윤 대통령 탄핵안 통과되지 않도록 노력하겠다",
        "김문수 대통령이 비상계엄 선포할 정도의 어려움 처했다",
        "여권 수뇌부 만난 윤 계엄은 야당 폭거 탓 나도 국방장관도 잘못 없다",
        "단독 현대차 노조 尹 퇴진 요구하며 공장 멈추기로 산업계 불똥",
        "홍준표 윤석열 한동훈 두 용병 이 이 지경 만들어 당 꼬라지 ㅉㅉㅉ",
        "與 대통령 탄핵 반대 에 野 최재해 이창수 등 탄핵소추안 표결 추진",
        "국힘 尹대통령 지킨다 野 탄핵안 반대 당론 확정",
        "입 벌리고 쓰러진 82살 박지원 한 손으로 1m 담 넘은 이재명",
        "계엄군 총 잡고 호통친 안귀령 솔직히 무서웠다 막아야 한다는 생각 뿐",
        "국민의힘 尹 탄핵안 반대 당론 확정 표결 방식은 미정",
        "尹 사랑하는 여자 위해 전세계의 적 되기로 선포 中언론이 본 계엄",
        "포위당한 대통령처럼 절박해서 계엄령 선포 분석한 英 BBC",
        "K망신 제대로 비상계엄 에 잘나가던 다이소 올리브영 조마조마 무슨 일",
        "새벽까지 고민 한동훈 尹 탄핵 통과되지 않도록 노력",
        "윤대통령 탄핵해야 73 6 69 5 는 내란죄 리얼미터",
        "속보 국힘 윤 탄핵 반대 당론 확정",
        "홍준표 탄핵 막아야 박근혜 때처럼 배신자 나와선 안 돼",
        "민주 尹 내란죄 상설특검 추진",
        "이상민 행안부 장관 내란죄 내란 동조자 표현 신중 기해달라",
        "이재명 6일 재판 불출석 의사 상황 엄중 탄핵 표결 있을 수도",
        "계엄 환영 글 올린 배우 뭇매 맞자 사과 진정 부탁드린다",
        "국민의힘 소장파 5명 尹 계엄 사태로 권위 잃어 임기단축 개헌해야",
        "한동훈 尹 탄핵 통과되지 않도록 노력하겠다",
        "속보 尹 탄핵안 받아들일 수 없다 與 당론 확정",
        "김문수 尹 계엄 선포할 정도 어려움 처했던 것",
        "단독 계엄령 3분만에 선관위 도착한 계엄군 정보관리국 갔다",
        "한동훈 탄핵 막겠다 尹 대통령 탈당해야",
        "한동훈의 한계 尹 출당 타이밍 놓치고 친윤계에 휘말려",
        "의료계 망발 내뱉은 윤 대통령은 하야하라",
        "난데없는 전공의 처단 포고령 에 의료계 참담하고 창피",
        "과기계 노조 R D 예산 삭감 의료대란에 반헌법적 비상계엄 윤석열 하야하라",
        "북극 해빙 볼 수 있는 날 불과 3년 남았을 수도",
        "비상계엄 여파 대통령 직속 의개특위 참여 의사단체도 이탈",
        "탄핵 반대 당론 尹과 함께 가기로 한 국민의힘 탄핵안 통과 불투명",
        "단독 與 소신파 안철수 尹 하야 계속 설득 안 되면 탄핵 표결 서 고심",
        "오세훈 계엄 사태 원인은 이재명 위한 극단적 방탄 국회",
        "이재명 대항마 김경수 귀국 후 첫 메시지는 탄핵의 시간",
        "속보 국민의힘 尹 탄핵안 받아들일 수 없다 당론 확정 본회의 불참키로",
        "계엄 환영 파문 차강석 사과문에도 간첩 타령",
        "속보 중앙지검 검사장 탄핵 의결 헌법상 사유 보기 어려워",
        "윤석열 퇴진하라 8년만에 전국 곳곳서 촛불 들었다",
        "속보 미국 국무부 부장관 윤석열 대통령 계엄 선포 상황에 심한 오판",
        "속보 조규홍 장관 사퇴 표명 최종 결정 전까진 소임 다할 것",
        "이재명 尹 절대군주 되려 쿠데타 반드시 탄핵해야",
        "이재명 6일 대장동 재판 불출석 사유서 제출",
        "단독 김용현 출국 전혀 고려 안한다 계엄은 대통령의 강력 의지 표현",
        "단독 경찰 尹 내란죄 안보수사과 배당해 수사 착수 수사권 경찰만 있어",
        "추경호 대통령 탄핵안 108명 총의 모아 반드시 부결시킬 것",
        "영상 한동훈 尹 이번 탄핵안 통과되지 않게 노력 대통령 탈당해야",
        "국민의힘 尹탄핵안 반대 당론 추인 5일 본회의 불참할 듯",
        "윤 대통령 탄핵 찬성 73 6 반대 24 0 리얼미터",
        "윤 대통령 국민에 민주당 폭주 알리려 비상계엄 선포",
        "윤석열 탄핵소추안 김건희 특검법 7일 동시 표결",
        "한동훈 尹 탄핵안 통과되지 않게 노력 대통령 탈당해야 종합",
        "野 尹탄핵 7일 오후 7시 표결 김여사특검법 재표결 동시 추진 종합2보",
        "비상계엄 선포 尹탄핵 찬성 73 6 반대 24 0 리얼미터",
        "尹대통령 탄핵소추안 국회 본회의 보고 이르면 내일 표결",
        "여야 尹탄핵안 대치 통과 막겠다 반드시 탄핵해내야 종합",
        "김동연 경기도지사 尹 이제 탄핵 아닌 체포 대상",
        "사랑하는 여자 위해 전세계 적 되다 中 언론이 본 尹 계엄",
        "이준석 尹 韓 내란죄를 대국민 사과로 퉁치려는 듯",
        "허리 숙여 죄송합니다 사죄하고 떠난 계엄군인",
        "조원진 尹 다른 생각 있을 듯 이재명과 손잡을 수도",
        "홍준표 이재명 되면 나라 망하고 윤석열 되면 혼란해질 것 예측",
        "단독 민주 박선원 김용현 전 국방장관 해외도피 첩보",
        "이준석 탄핵 막고 사과로 퉁치는 방향으로 가는 듯",
        "추경호 탄핵 반대 당론 결정 한동훈도 사실상 동의",
        "윤 대통령 오늘 대국민 추가 담화 유력 비상계엄 헌법적 틀 안에서 이뤄져",
        "민경욱 전여옥 계엄 지지 뻔뻔하고 독하게 버티고 살아남으라",
        "윤 탄핵안에 한동훈의 선택은 민주당 탄핵 열차 올라타지 않을 것",
        "한동훈 대통령 탄핵안 통과되지 않게 노력 탈당 다시 한번 요구",
        "계엄 환영 배우 차강석 뭇매 맞고 사과",
        "80만 유튜버 태하 母 사진 요청 자제글 결국 삭제",
        "이재명 6일 대장동 재판에 불출석 사유서 제출",
        "與 尹 탄핵 반대 당론으로 추인 본회의에는 불참",
        "한동훈 尹탄핵안 통과되지 않도록 노력 탈당해야",
        "계엄 후폭풍 尹 탄핵 찬성 73 6 내란죄 맞다 응답도 69 5",
        "사랑하는 여자 위해 전 세계의 적으로 中 언론이 본 尹 계엄",
        "코로나19 예방접종 아직 안했다면 무료 접종 대상은",
        "태국 여행 가면 꼭 먹는 이것 유네스코 인류무형유산 됐다",
        "10가구 중 3가구 수돗물로 음식 조리 안 한다",
        "한국 장에 깊은 관심 안성재 서경덕 韓 장 담그기 문화 알린다",
        "대경능금농협 경북사과 수출 박차",
        "단독 우리기술투자 두나무 지분 매각 추진",
        "삼성전자 새 CFO 박순철 누구 미전실 출신 재무통",
        "韓 증시 비상계엄으로 불확실성 확대 외국인 투자자 기피",
        "밸류업 한다더니 비상계엄 사태에 韓시장 대외 신뢰도 와르르",
        "펄어비스 곳간 줄었지만 재무 지표는 레벨업",
        "尹 비상계엄 선포는 민주당 폭주 때문 법적 하자나 잘못 없다",
        "탄핵 반대 당론 정한 국민의힘 윤 대통령 탄핵 어려워지나",
        "尹 측근 이상민 장관 민주당 향해 내란죄 표현 신중 기해달라",
        "이상민 대통령께서는 국가와 국민을 위해 진정을 알아달라",
        "대통령 입장 발표 없다 이틀 째 숨어 있는 尹",
        "尹 사과 담화 않겠다 국민 73 탄핵 찬성",
        "속보 한동훈 尹탄핵 통과되지 않도록 노력 대통령 탈당 요구",
        "홍준표 당 꼬라지 하고는 쯧쯧쯧 尹 韓 강력 질타",
        "속보 이재명 한동훈 역사적 책임 다하라 내란 동조세력 되지 말아야",
        "명태균 윤 대통령에 국정운영이란",
        "尹 계엄 곧 해제될 것 알고서도 선포 야당 경고 위해",
        "美국무 부장관 尹 대통령 비상계엄 관련 상황 심각하게 오판",
        "국민의힘 尹 탄핵 반대 당론 추인 5일 본회의 불참",
        "尹 탄핵소추안 국회 본회의 보고 국힘 尹탄핵안 반대 당론 채택",
        "처단 대상된 의료계 유일한 대화창구 마저 차단",
        "계엄군 총기 잡은 안귀령 외신에 다음은 없다는 절박함 있었다 심경 밝혀",
        "계엄사령관 尹 발표로 계엄 알게 돼 무장여부도 몰랐다 추미애 계급장 떼라",
        "홍준표 당 꼬라지 하고는 쯔쯔쯔 윤석열 한동훈 직격",
        "김어준 계엄군 체포조 집으로 찾아왔다 스튜디오 포위 영상 공개",
        "탄핵 동참하는 이준석 보수 적자 포기했나",
        "윤 대통령 손 든 한동훈 탄핵 통과 안 되게 할 것",
        "제보 경고성 계엄 그날 접경지역 장병 유서까지 쓰고 출동",
        "오세훈의 헛발질 이재명 방탄국회가 계엄령 사태의 원인",
        "국민의힘은 위헌 정당으로 해산될 건가",
        "궁지 몰린 윤석열 뭔 일 저지를지 직무정지에 온 힘 모아야",
        "매일 지지선언 읽으라 동덕여대 졸업연주회 녹취 단독입수",
        "이재명 한동훈 내란 동조 세력 되지 말라",
        "계엄군 총기 잡은 안귀령 외신에 밝힌 심정이",
        "尹 대통령 5일 대국민 담화 검토 정국 수습 총력",
        "野 진보 재판관 2명 추천키로 탄핵 인용 가능성 높이나",
        "비상계엄에 국회 달려간 시민들 다쳤다면 보험 보상 가능할까",
        "철도파업에 기름 부은 비상계엄 시민 발 묶이나",
        "집잇슈 장기전세 반대 옛 성동구치소 주변 주민들은 왜",
        "영화 같은 일 일어났다 밤 사이 계엄선포부터 해제까지",
        "계엄 레임덕 尹 정부 부동산정책 시계제로",
        "한동훈 탄핵안 통과되지 않도록 노력 尹대통령 탈당해야",
        "계엄 주축 이상민 내란죄 표현 신중해 달라",
        "계엄군이 국회보다 더 빨리 많이 투입된 선관위 부정선거 의혹 수사 위해",
        "천하람 윤 대통령 두고 생각할수록 무능한 광인 미치지 않고는 설명 안 되는 일",
        "이코노미스트 쿠데타 실패한 윤석열 사임하지 않으면 탄핵 당해야",
        "2024 계엄 보수 텃밭 TK에서도 비상계엄에 분노",
        "2024 계엄 홍준표 윤 대통령 탄핵은 막아야 배신자 나와선 안 돼 대통령 임기 단축하는 중임제 추진해야",
        "대구 경북 70 5 비상계엄 사태는 내란죄",
        "심층 보수의 심장에 들불 번지듯 윤석열 퇴진하라",
        "2024 계엄 서문시장에서도 이젠 안 되겠다 대구 민심도 돌아섰다",
        "이재명 윤석열 반드시 탄핵시켜야 한동훈 반대 역사적 책임 다하라",
        "한동훈 尹대통령 탄핵안 통과되지 않도록 노력할 것 계엄령 옹호 절대 아냐",
        "윤석열 대통령 탄핵 반대 국민의힘 당론 추인",
        "정유라 금배지다는 놈 따로 있고 수습하는 놈 따로 있나 미움받는 내가 싫은 소리 한다",
        "이재명 되면 나라 망하고 윤석열 되면 나라가 혼란해질 것 예측한 홍준표 우리당 三姓 家奴들 입 좀 닫아라",
        "계엄 선포는 잘못 탄핵 일삼은 민주당은 떳떳한가",
        "비상계엄 속 침착한 한동훈 리더십 돋보였다",
        "비상계엄 시국 2인자 한덕수 총리는 뭘 했을까",
        "종합 158분짜리 비상계엄 윤 한밤의 정치드라마 썼다",
        "비상계엄 후폭풍 특검법 수용하고 중립 내각 구성해야",
        "속보 국민의힘 尹 탄핵안 반대 당론 추인",
        "이재명 외신에 윤 대통령 탄핵될 것 시간 문제",
        "속보 이재명 尹 탄핵 반드시 해내야 한동훈 책임 다하라",
        "속보 국민의힘 소장파 5명 尹 임기 단축 개헌 제안",
        "尹 탄핵해야 73 6 강원 86 9 로 최다",
        "12 3 쿠데타 속보 7 전 세계 언론 윤석열 탄핵을 전망하다",
        "12 3 쿠데타 속보 9 민주당 윤석열 내란 혐의 밝힐 상설특검 수사요구안 발의",
        "12 3 쿠데타 속보 8 비상계엄 정국 달군 말말말",
        "웹툰 작가는 어떻게 만들어지는가",
        "12 3 쿠데타 시국선언 모음 내란수괴 윤석열의 즉각 퇴진과 구속 수사를 촉구한다",
        "강릉 감싼 10개 산 넘는 5박6일 트레킹 나홀로 우리 땅 걷기",
        "한국 산에 빠진 외국인 산밑 맛집 가는 재미 쏠쏠 척척박산",
        "10월에 눈 없는 후지산 관측 이래 처음",
        "네팔 관광청의 등정 인증서는 신뢰성 없어",
        "울진에 기차역이 생겼다 명산과 온천이 곁에 왔다 울진특집 명산 온천",
        "정권 퇴진 목소리 높이는 노동계 민주노총 이틀째 집회",
        "조용한 용산 외신에 계엄 헌법 틀 안에서 했다",
        "여행 위험 국가 전락한 韓 세계 각국 자국민에 주의 당부",
        "속보 尹 김용현 국방장관 사의 재가 신임 국방엔 최병혁 주 사우디대사",
        "속보 비트코인 사상 첫 10만 달러 돌파",
        "전날엔 소상공인 위한다더니 돌연 계엄 선포한 尹 경제 충격 에 뿔난 상인들",
        "재난 문자 도로 결빙 은 알려줘도 계엄령 은 모르쇠 행안부 기준 안 맞아",
        "尹 탄핵 열차 출발했다 관건은 헌재 구성 여당 이탈표",
        "비트코인 10만달러 시대 이복현 가상자산시장 이상거래 감시 강화",
        "폴더블 아이폰 소식에 삼성전자 라인업 확대 응수",
        "Value up gone up in smoke Political crisis deepens Korea discount",
        "Assembly passes motion to impeach state audit chief top prosecutors",
        "News Analysis Political crisis What it means for Korea US alliance and beyond",
        "Foreign residents shocked by martial law declaration",
        "Yoon Suk Yeol s impeachment vote looms large",
        "속보 나경원 대한민국이 이재명 나라냐 감사원장 중앙지검장 탄핵 질타",
        "다시 등장한 촛불 전국 곳곳서 윤석열은 퇴진하라",
        "속보 계엄령 맞힌 김민석 더 극악한 방식의 2차 계엄 100 있을 것",
        "추경호 108명 총의 모아 대통령 탄핵 반드시 부결",
        "이재명 尹 실질적 왕정 꿈 꾼 친위 쿠데타",
        "윤석열 대통령 계엄령 난 잘못 없다",
        "이재명 윤석열 탄핵 반드시 해낸다",
        "한동훈 윤석열 대통령 탄핵 막아야 탈당 다시 요구",
        "심판의 날 7일 尹 탄핵 이어 김건희 특검법 재표결도 진행",
        "속보 한동훈 대통령 탈당 다시 요구 제가 책임지고 사태 수습",
        "이재명 尹 탄핵 모레냐 일주일이냐 한달 뒤냐의 문제",
        "與의원 5명 냉정한 현실 인식해야 대통령 임기 단축 개헌 제안",
        "오세훈 비상계엄 선포 이재명 방탄 국회 가 원인",
        "국민 10명 중 7명 윤석열 탄핵 찬성 내란죄 해당 69 5",
        "한동훈 尹 탄핵안 통과되지 않도록 노력 탈당은 재요구",
        "45년 만의 초유의 비상계엄 尹 탄핵 정국 열어",
        "AI가 인간 대신 컴퓨터 조작하는 CUA Computer Using AI",
        "현대차 기아 11월 美 친환경차 판매 역대 최다",
        "골프 명문 고려대 성적도 인품도 모두 챔피언",
        "고려대 나라와 함께한 120년",
        "50대 이상 매일 이 음료 만 마셔도 수명 2년 연장된다",
        "이 주스 일주일만 마셔도 젊어진다 美 영양 박사가 추천한 음료는",
        "젊을 땐 안 그랬는데 나이 들면 고집 세지고 목소리 커지는 이유",
        "머리카락 잘리고 순간접착제 범벅 자는 동안 2살 아들 무슨 짓 했길래",
        "50대 여성 기도에서 나온 이것 호흡곤란까지 스스로 넣었다는데 왜",
        "속보 추경호 대통령 탄핵안 반드시 부결시킬 것",
        "속보 윤석열 탄핵 10명 중 7명 찬성 리얼미터 조사",
        "속보 한동훈 尹탄핵안 통과되지 않게 노력 대통령 탈당해야",
        "속보 尹대통령 박안수 육군참모총장 사의 반려",
        "속보 조기 귀국 김경수 탄핵 거스를 수 없는 국민의 명령",
        "김민석 궁지에 몰린 윤 대통령 2차 계엄 100",
        "계엄 옹호하는 건 아니다 라며 대통령 탄핵 막겠다는 국힘",
        "이준석 한동훈 직격 독대 호소인 에서 탈당 호소인 으로",
        "박지원 尹 계엄은 야당 폭거 탓 에 그것이 독재 뻔뻔한 변명 더욱 위험",
        "검찰총장 尹 내란 혐의 법과 원칙 따라 수사",
        "계엄사령관 임명 50분 전 중앙선관위에 3공수특전단 투입됐다",
        "미 국무부 비상 계엄 불법 언급 미 싱크탱크는 한미동맹에 부정적",
        "계엄령 국무회의 연락 못 받은 장관 최소 2명",
        "윤석열 탄핵소추안 공개 대통령 윤석열의 탄핵을 소추한다",
        "특집방송 12 3 윤석열 내란 사건 막전막후"
    ],
    "20241206": [
        "단독 선관위 계엄군 297명 부정선거 의혹 수사 목적",
        "친한 6선 조경태 윤 대통령 탄핵에 여당 의원 중 첫 공개 찬성",
        "한동훈 윤 대통령 조속한 직무집행 정지 필요 극단적 행동 재현 우려",
        "단독 비상계엄 선포 뒤 추경호 통화 친한계 해제 방해 지시했나",
        "날 왜 체포하려 했나 항의 야 입수 체포 명단",
        "국정원장 1차장 이재명에 상황 설명하자 제안 정치 중립 어긋나 인사 조치",
        "단독 尹 韓 만났다 尹대통령이 한동훈 대표에 요청",
        "단독 대북 작전으로 알고 나섰는데 내려보니 국회였다",
        "한동훈 尹대통령 특별한 조치 안하겠다 말해",
        "러브레터 여주인공 나카야마 미호 자택서 숨진 채 발견",
        "Yoon needs to be stopped from exercising power as president ruling party head",
        "How Yoon s fate could unfold under 4 scenarios",
        "Seoul mayor demands Yoon Suk Yeol break irresponsible silence",
        "Yoon Suk Yeol s impeachment vote looms large",
        "Assembly passes motion to impeach state audit chief top prosecutors",
        "韓 尹과 너무나 짧은 독대 후 국회 복귀 종합",
        "늦은 저녁 캠퍼스에 모인 서울대생 2500명 尹 퇴진 요구",
        "속보 국회의장 또 한번 계엄 선포하면 국회 모든걸 걸고 막아낼 것",
        "대권주자 선호도 이재명 29 한동훈 11 개헌 필요 51",
        "한동훈 尹 대통령의 조속한 직무집행 정지 필요 판단",
        "이거 죽고사는 문제야 국방차관 말대꾸에 버럭 현장영상",
        "지지층 여론 의식했나 한동훈 탄핵안 통과 안 되게 노력",
        "단독 지휘관 차에 실탄 500개 싣고 갔다 국회 작전 1공수여단장 실명 인터뷰",
        "단독 의원 다 끌어내란 지시받아 계엄군의 증언 국회 무력화 시도 있었다",
        "군인권센터 2차 계엄 의심 육군부대 일요일까지 소집 대기",
        "육군 휴가통제 2차 계엄 정황 野 국회서 비상대기",
        "체포조 한동훈 방 숨어들어 韓 항의하자 尹 대답이",
        "일만 터지면 욕받이 우리가 반란군인가 울분 터진 경찰",
        "대통령실 의원 체포 지시 없다 해명했다 취소 왜",
        "특수전사령관 국방장관 의원 끌어내 지시 안 지켰다",
        "시끄러워 인마 이준석 시민 월담 제안에 분노 알고 보니",
        "계엄 후폭풍에 우선 피하자 하루 만에 787억 몰렸다",
        "러브레터 여주인공 나카야마 미호 자택서 숨진 채 발견",
        "민간인 절대 해치지 마 소대장 아들 둔 아버지 울먹",
        "중동 왕족 방한 취소 태국선 한국 돈 환전 거부 술렁",
        "속보 한동훈 계엄 선포 후 정치인 체포조 활동 사실 확인",
        "대통령실 한동훈 직무정지 발언에 당혹감 입장 주목",
        "9분만에 선관위 간 계엄군 김용현 부정선거 의혹 해소",
        "속보 홍장원 국정원 1차장 尹 계엄 선포 후 싹 잡아들여라 지시",
        "속보 윤 대통령 한동훈 용산 관저서 면담 종료",
        "특수전사령관 尹 707 이동할 때 전화로 어디쯤이냐 물었다",
        "단독 대북 작전 사령관 지시 이상해 실탄 분배 안 해 계엄군 현장 지휘관의 증언",
        "尹 안 나가 내가 나간다 국민의힘 당원 탈당 인증 이어져",
        "속보 홍장원 尹 계엄 발표 후 전화해 이재명 등 싹 다 잡아들이라 지시",
        "군인권센터 2차 비상계엄 의심 정황 복수 육군부대 비상소집 대비",
        "옆에서 밥 먹는데 식당서 아이 대변 기저귀 당당 교체한 女에 눈살",
        "대통령 무난하게 임기 마쳤으면 서울대 출신 유명 유튜버 실언 해명 보니",
        "애주가 이 증세 나타났다면 이미 알코올성 치매",
        "尹 정치인들 싹 정리해 라고 미친X이로구나 생각",
        "충암고 2개월간 복장자율화 몰지각한 시민의 본교 학생 부당대우 예방 차원",
        "10월까지 안 끌어내리면 파국 3개월 전 계엄령 예언한 女무당 화제",
        "속보 野 추경호가 계엄해제 표결 미뤄달라 의장에 요청 내란 핵심공범으로 고발 검토",
        "탄핵 찬성 기류 증폭에 대통령실 당황 우왕좌왕 난맥상도 드러나",
        "한동훈 윤 대통령 만난 후 尹 아직 계엄 해명할 때 아니라고 직무정지 뒤집을 만한 말 못들어",
        "30년만에 발견했다 백두산에 나타난 야생 백두산 호랑이 화제",
        "3개월 전 계엄령 예언 무속인 尹 안 끌어내리면 파국 여의도부터 친다",
        "계엄령 내렸어 민간인 공격하지마 소대장인 아들과 통화한 아버지 울컥",
        "전 여친이 망가진 내 모습 봤으면 강화도서 군인 죽이고 무기 탈취",
        "尹 무난히 임기 마치고 그만두길 345만 경제 유튜버 발언 뭇매",
        "러브레터 나카야마 미호 도쿄 자택 욕조서 숨진 채 발견 韓팬도 충격 종합",
        "대통령 탄핵 가능성 높아지나 한동훈 尹 조속한 직무집행정지 필요",
        "최상목 경제부총리 비상계엄 선포 해제 사태의 경제 영향은 제한적",
        "홈쇼핑 송출중단 초유의 사태 정부 만류도 안 통했다 IT클로즈업",
        "일일천하 비트코인 하루 만에 10만달러 아래로",
        "현장 바퀴벌레 잡아주실 분 동네 일자리 당근알바 이렇게 컸다고",
        "단독 김용현 尹 뜻대로 부정선거 확인하려 선관위에 계엄군 투입",
        "한동훈 尹 만났지만 직무정지 판단 뒤집을만한 말 못 들었다",
        "계엄지휘부 포고령 받고 상황실서 어떡하냐 어떡하냐 해",
        "한동훈 尹 조속한 직무 정지 필요 탄핵 찬성 선회",
        "국정원 1차장 尹 계엄뒤 잡아들여 싹 정리 지시 한동훈 이재명 등 거론",
        "월담 제안에 시끄러워 인마 이준석이 짜증냈던 男 알고보니",
        "단독 평소 싸우다 죽어도 여한없다 尹 엇나간 자기확신",
        "한국 미쳤다 계엄 2시간만에 해외서도 감탄한 이 장면",
        "독대 마친 한동훈 尹 아직 계엄 해명할 때 아니라고 판단",
        "계란테러 당한 충암고 학생 尹모교 결국 교복 입지 말라",
        "44년만의 계엄이 부정선거 규명 때문이었나 선관위 친 이유 밝혀져",
        "단독 원내 지도부 사퇴 내비친 추경호 흔들리는 與 권력지형",
        "돌아온 김경수도 탄핵열차 탑승 李 우원식 만나 교포들 국지전 우려",
        "단독 尹은 왜 사과하지 않을까 탄핵안 통과돼도 헌재서 기각될 것이라 생각",
        "김건희 특검 반대하고 탄핵 표결 직전 퇴장 본회의 덫에 빠진 국힘",
        "속보 특수전사령관 비상계엄 보도로 알아 20분 전 장관이 대기명령",
        "속보 윤 대통령 한 대표 한남동 회동 조금 전 종료 1시간 안 돼 마무리",
        "계엄 환영한다 SNS 글 올린 뮤지컬 배우 결국 해고",
        "2차 비상계엄 의심 정황 포착 예상 시기는 속보 전한 군인권센터 지금이뉴스",
        "우리 손주 계엄군 조심해 할머니 상흔 할퀸 12 3 비상계엄",
        "단독 1공수여단장 공포탄도 휴대 말라 지시 실탄은 따로 가져가",
        "단독 윤 대통령 국정원 1차장 경질 지시했지만 국정원장이 보류 정보위 통해 밝힐 것",
        "단독 여인형 체포 구금 지시 받은 적 없고 소수 인원 위치 확인 요청",
        "국민의힘 오전 11시 비상의원총회 개최 대통령 탄핵안 논의할 듯",
        "국가기록원 대통령실 국방부 경찰 등에 비상계엄 관련 기록물 관리 철저 협조 요청",
        "평균 연봉 1억2700만원 정년보장 킹산직 채용 시작했다는 기아",
        "대통령 무난하게 임기 마치길 300만 유튜버 발언 입길",
        "탄핵 반대 실망했다 SNS서 국힘 탈당 인증 러시",
        "이준석 尹 처음 만난 날 선관위 털려고 했는데 못했다 고 말해",
        "오히려 지금이 한국 여행 갈 기회 손절 대신 적극 권장한 인도 언론",
        "단독 한동훈 군대 들어온다 표결 재촉하던 시각 추경호는 표결 연기",
        "군인권센터 2차 계엄 정황 포착 육군 부대에 비상소집 대비 지시",
        "대통령실 윤 대통령 오늘 대국민 담화 국회 방문 일정 없어",
        "속보 특전사령관 국회 선관위 김어준의 뉴스공장 통제 임무받아",
        "속보 윤석열 대통령 한동훈 대표 한남동 관저 회동 종료",
        "K망신 제대로 비상계엄 에 잘나가던 다이소 올리브영 조마조마 무슨 일",
        "특전사령관 양심고백 707특임단 투입 尹 전화받아 김용현은 국회의원들 끌어내라 지시",
        "한동훈 어떻게 나에게 계엄군 체포조 보낼 수 있나 항의하자 尹 꺼낸 대답이",
        "집 돈 망명 기회 제공 북한군에 항복 혜택 제공한 한국인 누구",
        "우리가 왜 서울의 봄 속 반란군 됐나 국회 투입 계엄군 극심한 스트레스 호소",
        "속보 군인권센터 2차 계엄 정황 육군부대 일요일까지 소집 대기",
        "이재명 2차 계엄 우려 윤 오늘 밤 새벽 일 벌이지 않을까",
        "마지막일까봐 목숨챙기고 민간인 살상마라 계엄 당일 군인 子와 통화한 父",
        "속보 한동훈 윤석열 정치인 체포해 수감하려 했다는 계획 확인",
        "계엄령에도 중립박는 분 첨 본다 논란에 슈카 옹호할 생각 전혀 없어 해명",
        "속보 한동훈 윤 대통령 체포 지시 부인 이제 책임있는 결정해야",
        "1호 헌법연구관 이석연 이번 탄핵 추진은 지극히 헌법적 그대로 놔두면 무슨 일 할지 몰라 인터뷰",
        "속보 한동훈 윤 대통령 주요 정치인 체포해 과천 수방사에 수감하려 했다",
        "속보 윤 대통령 한동훈과 긴급회동",
        "박선원 방첩사 친위쿠데타 문서 파기 중 거부 요원들 보직대기",
        "계엄군 잇딴 양심고백에 민주 軍 국민의 군대로 남아달라",
        "야생 백두산 호랑이 30년 만에 발견",
        "특전사령관 김용현이 의원 끌어내라 지시 尹 전화도 상보",
        "지금 대통령 무난하게 임기 마치길 슈카월드 이틀 전엔 맞는 쪽",
        "잘 생겨서 난리났던 붕어빵 사장님의 최후 붕세권은 어디로",
        "오바마 한국 보라 민주주의 말할 최고의 타이밍 내란 언급",
        "단 2분 만에 돌변한 대통령실 의원체포 지시 안 해 철회",
        "윤석열 국정원에 한동훈 체포 지시 안 따르자 경질",
        "윤 계엄 해제돼도 또 하면 된다 고 했다 민주 제보 공개",
        "계엄 윤석열 지지율 13 박근혜 국정농단 초기와 비슷 갤럽",
        "탄핵 정국 급물살 韓 사실상 찬성 선회에 野 가결 총력전",
        "한동훈 탄핵 찬성 으로 급선회 친윤 반발에 여권 요동",
        "한동훈 尹대통령 만났지만 제 판단 뒤집힐만한 말 못 들어",
        "용산 탄핵기류에 당혹감 의원체포 지시 없었다 공지후 취소 종합2보",
        "홍장원 尹 싹 잡아들여라 지시 조태용 정치인 체포 지시없어",
        "입 벌리고 쓰러진 82살 박지원 한 손으로 1m 담 넘은 이재명",
        "우리가 왜 반란군 됐나 국회 투입 군인들 극심한 스트레스 시달려",
        "30대女 피로 무기력 느껴져 건강검진 받아보니 반전 있었다",
        "단독 친한계 대다수 한동훈 앞에서 탄핵 반대",
        "그저께 이어 오늘도 멘붕 2차 계엄 가능성 에 증시 출렁",
        "尹 탄핵 결심 한동훈 때린 이준석 막는다더니 하루도 못가",
        "윤상현 한동훈 尹 탄핵 시사 에 동의하는 중진 거의 없어",
        "강민성의 헬스토리 매일 걷는데 살이 왜 안빠질까 이 방법 빠졌기 때문",
        "특전사령관 장관이 의원 끌어내라 지시 위법이라 안지켜",
        "한동훈 尹 극단적 행동 재현 우려 커 조속한 직무집행 정지 필요",
        "특수전사령관 국방장관이 의원 끌어내라 지시 항명일 줄 알았지만 위법이라 지키지 않았다",
        "계엄령 사태 나도 엄청난 잘못 있는 거 같고 미안한 마음 있어 구치소에서 尹대통령에 편지 띄운 명태균",
        "한동훈 윤 대통령 집무집행 정지 필요 사실상 탄핵 찬성 입장",
        "2차 계엄령 100 있다 윤석열 계엄령 예측한 김민석의 소름돋는 예언",
        "우원식 의장 尹 국회 방문 유보하라 2차 계엄하면 모든 걸 걸고 막을 것",
        "한동훈 경솔했다 정보 공유했어야 들끓은 與 중진들",
        "한국 추락 이 정도라니 尹 15개국 국회의원 항의 편지 받은 이유 지구 뭐래",
        "외신이 본 尹 대체할 유력 후보는",
        "尹 무난하게 임기 마치면 좋겠다 유명 유튜버 발언 뭇매",
        "계엄령 떨어지면 휴대전화 먹통된다 이통사 통제 불가능할 것",
        "홍준표 尹 탄핵되면 여당은 소멸된다 라스트댄스 되겠지",
        "시끄러 인마 월담 제안한 男에 짜증낸 이준석 논란되자 해명",
        "홍준표 당 꼬라지 하고는 쯔쯔쯔 윤석열 한동훈 직격",
        "범죄심리전문가 표창원의 尹 계엄 분석 지존파 유영철 조선 양광준도 피해자 탓",
        "尹 국회 방문 소식에 대통령실 방문 일정 없어",
        "세계서 가장 매력적인 도시 이곳 서울 순위는",
        "퇴직금 일시금보다 연금으로 받아야 절세 유리",
        "폭설피해 접수조차 안받는다니 임차농 울분",
        "춥고 건조한 날씨에 더 가려워 치료제는",
        "모바일 주민등록증 발급 휴대전화로 신분확인 끝",
        "아싸 유산 상속받는다 80대 남친 병상 옆에서 춤춘 20대女",
        "러시아 한국은 예측 불가 北이 왜 안보 강화하는지 이해돼",
        "속보 계엄 사태에 美국방장관 방한도 무산 일본만 간다",
        "속보 윤 탄핵 표결 하루 앞두고 인사권 행사 박선영 진실화해위원장 임명 재가",
        "안철수 대통령 스스로 자리에서 내려와야 여당서 탄핵 찬성표 나올 수 있어",
        "특전사령관 양심고백 윤 대통령 특전사 국회 이동할 때 직접 전화",
        "민주 추경호 내란죄 로 고발 공범 아니고는 설명 안돼",
        "윤석열 정신상태는 계엄 당일 국민들은 운이 좋았을 뿐",
        "방첩사 위치추적 요구 국정원1차장 윤 대통령 통화기록 공개",
        "윤석열 두둔하는 국민의힘 국민에게 더 큰 모욕이다",
        "평균 연봉 1억 기아 생산직 떴다 13일까지 지원 접수",
        "전대미문 통가 화산 폭발 소리 어떻게 들렸나",
        "한덕수 총리 국가안위 국민일상 유지 공직자 소임 다해달라",
        "미복귀 의료진 처단 비상계엄 포고령에 의료계 분노 확산",
        "아이폰SE4 예상보다 더 큰 인기 얻을 것",
        "속보 윤석열 대통령 지지율 취임 후 역대 최저",
        "속보 윤석열 대통령 국회 이동 중 국회 일반인 출입 통제 중",
        "전 계엄사령관 아 이거 안 되겠다 싶어서 박범계 그게 내란 획책",
        "면직 후 부정선거 띄운 김용현 야권 尹 과대망상 내란 수괴",
        "조선일보 민주당 국회 폭주 尹 탄핵안 내용 이해 불가",
        "자산가들 인내 바닥났다 국장 안 해",
        "외국인 대탈출 총체적 난국",
        "쏟아지는 계엄 당일 양심선언 탄핵 정국 급물살",
        "계엄군 권총 들고 선관위 서버실 장악 선거명부 서버 촬영했다",
        "전공의 처단 단어 선택 폭력적 의료계 존중 결여",
        "단독 부정선거 파헤치려 계엄 검 경은 이미 무혐의 종결",
        "尹에 등 돌리는 장군들 항명이 옳았다 잇단 양심선언",
        "尹계엄에 日매체 원흉은 그림자 대통령으로 불리는 김건희 여사 이슈세개",
        "부정선거 의혹에 미친 尹 보수 유튜버들 4월 총선 부정선거 시끌 오목조목",
        "단독 홍준표 尹 극우 유튜버에 현혹 한동훈은 8년전 유승민 이정주의 질문하는기자",
        "한동훈 어떻게 체포조를 보낼 수 있냐 항의에 尹이 한 대답",
        "태하 만지지 말아달라 母 요청글에 비난 쇄도 결국 삭제",
        "대통령 무난히 임기 마치길 344만 유튜버 슈카 발언 파문",
        "이번에는 도저히 못 넘어가 국민의힘 당원 탈당 인증",
        "노벨상 수상 한강 전 세계 기자들 앞에서 비상계엄 언급하나",
        "극단 행동 우려 늦었지만 다행 尹 직무 정지 에 與野 대표 공감",
        "與 중진 韓 탄핵 찬성 동의 못 해 정권 헌납할 수 없어",
        "한동훈 尹 회동 후에도 탄핵 찬성 유지 판단 뒤집을 말 못들어",
        "尹 지지율 16 장래 지도자 이재명 29 한동훈 11",
        "이재명 오늘 밤 매우 위험 2차 계엄 시도 우려",
        "뉴스돋보기 윤 대통령 계엄 상황 중 상황실 찾아 이재명 대표 오늘 특별성명 발표",
        "이준석 시끄러워 인마 시민에 반말 알고보니",
        "단독 국정원 1차장 한동훈 체포 거부 뒤 보안 누설로 경질 지시 받아",
        "단독 친한 전수조사 해보니 벌써 6명 탄핵 찬성",
        "단독 한동훈 CNN에 2차 계엄 막겠다 한국에 걱정 말고 투자해 달라",
        "비트코인 트럼프 당선 한 달만에 10만달러 돌파 고공행진 어디까지",
        "국민카드 신임 사장에 김재관 1등 도약 적임자",
        "어바웃 G 삼화페인트 日 파트너 츄고쿠도료 지분 4 든든한 우군",
        "가열되는 AI 데이터센터 확장 경쟁 엔비디아에 호재",
        "韓시장 자금이탈 가속 탄핵 정국 증시 환율 금리 출렁",
        "목 아파 응급실 찾은 女 이 해산물 다리 식도에 박혀 있었다",
        "50대 여성 기도에서 나온 이것 호흡곤란까지 스스로 넣었다는데 왜",
        "한 시간 내내 먹었다 박기량 최애 이 간식 순식간에 살 찌운다",
        "대식가 임지연 다이어트할 땐 과자 대신 이것 먹어 피부도 매끄럽게 한다",
        "고현정 추운 겨울에 너무 좋다 극찬한 이 보양음식 정체는",
        "단독 특전사 1공수여단장 국회의원 끌어내 계엄해제 막으란 지시 들어",
        "단독 김용현 국회 진압 의도였다면 3천명 투입했어야 尹 격노 안해",
        "총 겨누지 마 계엄 명령 거부한 1공수여단장 부하들 생각에 눈물",
        "단독 본관 다시 점거 사다리 타던 동덕여대생 10명 3층 높이 고립",
        "이재명 한동훈 尹 면담 후 말이 없어 내일 탄핵안 표결 일정 안 바뀔 듯",
        "롯데카드 7월 이미 매물로 나왔다 금융지주들 손사래",
        "대통령실 업무공백에도 이복현 원장 금감원 임원인사 단행",
        "패딩 입어도 춥네 혹한기에 얼어붙은 패션업계",
        "두나무 장외주식 20만원 넘겨 하이브 동맹 유지될까",
        "집잇슈 장기전세 반대 옛 성동구치소 주변 주민들은 왜",
        "오늘 날씨 중부 남부 중심 비 또는 눈 얼어 죽어도 아이스 음료 선택 건강 적신호",
        "한동훈 尹 특별한 조치 않겠다 말해 우리가 책임있는 결정해야",
        "데일리안 오늘뉴스 종합 조지호 경찰청장 국회 출입 통제한 것 내란 행위 아니다 보수단체들 비상계엄 배경 야권의 입법 독주 때문 민주주의 원칙 훼손 언제까지 시민 볼모로 파업 이러니깐 노조 편 안",
        "데일리 헬스 복통으로 울고 혈변까지 보는 아이 이 질환 일수도",
        "속보 특수전사령관 707부대 어디쯤 가느냐 고 尹이 직접 전화",
        "尹 탄핵 직면 뒤늦게 입 열기 시작한 장관들",
        "尹 국정원 1차장에 한동훈 체포 지시 거부하자 경질",
        "尹 한동훈 체포 지시 받은 국정원 1차장 국회 출석",
        "尹 2차 비상계엄 정황 육군부대 8일까지 소집 대기",
        "홍준표 머뭇거리면 박근혜 시즌2 尹탄핵 당하면 당 소멸",
        "속보 특전사령관 계엄작전 중 尹이 직접 전화해 이동상황 물어",
        "韓 사실상 탄핵 가결 표명했지만",
        "속보 국정원 1차장 尹 계엄선포 후 이번 기회에 잡아들여 싹 정리 지시",
        "추가 계엄 의심 곳곳서 우려",
        "특전사령관 그때 장관 지시 거부하는게 옳았다",
        "與시도지사들 尹대통령 비상거국내각 구성하고 2선 물러나야",
        "특수전사령관 국방장관에게 의원들 끌어내라 지시 받아",
        "이재명 尹 권력 위해 계엄선포 한동훈 탄핵동의 다행",
        "강승규 국회의원은 윤석열 탄핵 찬성하라",
        "국민의힘 서산 태안당원協 민주당 지역委 고발키로",
        "이재명 2차 계엄 우려 오늘밤 위험할 거라 생각",
        "군인권센터 2차 비상계엄 정황 포착 복수 육군부대 비상소집 대비",
        "시끄러워 인마 월담 권하자 면박 준 이준석 형제 같은 비서관 해명",
        "계엄 17회차의 위엄 쓰러져 잠든 82세 박지원 고약한 사진기자님",
        "민주당 계엄군 선관위 통합선거인명부 시스템 서버 촬영",
        "특수전사령관 추가 계엄 없을 것 지시 내려와도 거부",
        "김문수 계엄 다 풀렸는데 왜 파업하겠다는 건지 모르겠다",
        "한동훈 대통령 면담 직무정지 판단 뒤집을만한 말씀 못 들어",
        "윤석열 한동훈 오늘 긴급 독대 尹이 먼저 요청",
        "라면 끓일 때 수돗물 생수 국민 절반 이상의 선택은",
        "12 3 쿠데타 속보 10 홍장원 국정원 1차장 방첩사령관에게서 이재명 한동훈 검거 지원 요청받았다",
        "단독 전광훈 부정선거 의혹 수사 안 하면 윤 대통령 지지 철회하겠다 했다",
        "12 3 쿠데타 속보 9 민주당 윤석열 내란 혐의 밝힐 상설특검 수사요구안 발의",
        "계엄 선포 그날의 기록 지켜라 국회를 막아라 계엄을",
        "계엄이 내려진 밤 국회를 지킨 사람들",
        "단독 추경호 사실관계 파악이 먼저 혼자 발표하라 韓 곧 드러날 것 사전회의 충돌",
        "野 尹 탄핵안 김건희 특검 7일 저녁 동시표결 이재명 한동훈 내란 동조세력 되지 말라",
        "단독 여인형 방첩사령관 선관위에 방첩 수사관 100여명 투입 가짜뉴스 금지 조치",
        "尹 다음은 이재명 한동훈 조국 외신들이 꼽은 유력 후보는",
        "단독 친한계 의원 韓 의중 탄핵 찬성 본회의 때 찬성표 던질 것 與 첫 이탈표",
        "유인태 한동훈 바로 탄핵되면 이재명에 정권 헌납하기에 난감할 것",
        "친한계 김종혁 탄핵안 이탈표 두고 울분 토한 의원도 봐 어떤 결과 나올지 몰라",
        "尹 군이 국회 하나 장악 못하나 격노 계엄사령관 그런 이야기 듣지 못해",
        "尹 국정원 1차장에 한동훈 잡으라 했는데 말 안듣자 경질 국정원 사실 아니다",
        "방첩사령관 오늘 뭐 제 생각엔 가슴이 아프다 대체 무엇이",
        "단독 용산 지하 비밀통로 열렸다",
        "단독 윤 대통령 한동훈 대표 면담 종료 정진석 주진우 배석",
        "선관위 오전 9시반 긴급회의 개최 계엄군 관련 논의",
        "단독 베레모 쓴 지휘관이 계엄군 격려 선관위 관악청사 CCTV 보니",
        "한동훈 尹 조속한 직무집행 정지 필요 비상계엄 재현 우려 커",
        "윤석열 대통령 계엄령 난 잘못 없다",
        "군인권센터 2차 계엄 정황 육군부대 일요일까지 소집 대기 주장",
        "속보 수방사령관 장병들 부모님들께 사과 드린다 앞으로 불법적인 것에는 응하지 않겠다",
        "이재명 오늘 밤 매우 위험 尹 일 벌이지 않을까 2차 계엄 우려 제기",
        "합참 2차 계엄 우려 안 해도 돼",
        "윤석열 한동훈 독대 직무정지 판단 뒤집을 만한 말 못 들어",
        "안철수 윤 7일 표결 전 입장 없으면 탄핵안 찬성",
        "이재명 오늘 밤 계엄 걱정 새벽에 일 벌이질지 우려",
        "홍장원 윤 대통령 계엄 직후 싹 다 잡아들이라 지시",
        "윤상현 尹 탄핵 동참 못해 민주에 정권 헌납 안 돼",
        "속보 홍준표 윤 대통령 탄핵되면 국민의힘 소멸돼",
        "尹 탄핵된다면 차기는 외신이 지목한 유력 대통령 후보 3명은",
        "현대차 디 올 뉴 팰리세이드 디자인 최초 공개",
        "이재명 만난 김경수 계엄 해제에 국회와 민주당이 큰 역할",
        "속보 비상계엄 수사 경찰 경찰청장 서울청장 등 휴대전화 압수",
        "한동훈 尹 만났지만 직무정지 판단 변함없어",
        "오세훈 시장 탄핵이 능사 아냐 대통령 침묵 깨고 수습책 밝혀야",
        "시베리아 상공에 펑 지구에 충돌한 소행성",
        "국민의힘 오전 11시 비상 의원총회 한분도 빠짐없이 참여",
        "野 尹 이번 기회에 싹 다 정리 체포 명단에 이재명 한동훈 조국 박찬대",
        "尹 인사권 행사 대통령직 수행 의지 강력",
        "홍준표 머뭇거리면 박근혜 시즌2 尹탄핵 당하면 당 소멸",
        "군인권센터 2차 계엄 정황 육군부대 일요일까지 소집 대기",
        "한동훈 윤 대통령 정치인 체포 수감 계획 직무집행 정지 필요",
        "홍준표 윤 대통령 탄핵되면 국힘 소멸 라스트댄스",
        "탄핵마저 또 검찰에 넘길 텐가 정치 로 풀어야",
        "김용현 중과부적 한마디에 내란 음모가 어른거린다",
        "법학자 5명 탄핵 사유 차고 넘친다 윤석열을 체포하라",
        "계엄 황당 엄호하더니 황당한 비상 계엄 선포 전후 6시간",
        "국정원 1차장 윤 대통령이 이번 기회에 잡아들여 싹 정리하라 지시",
        "비상계엄 심의 국무회의 참석자 11인 확인 정치적 법적 책임 피할 수 없어",
        "계엄사령관 임명 50분 전 중앙선관위에 3공수특전단 투입됐다",
        "국회 입법조사처 국가기관 처음으로 윤석열 내란 성립 보고",
        "尹 캠프 부정선거 대책문건 에 선관위 서버 확보 및 배후 양정철",
        "윤석열의 내란 뉴스타파 윤석열 내란 관련 국무회의 회의록 정보공개청구",
        "한동훈 尹 탄핵 선회 극단 행동 재현 우려 신속한 직무집행정지 필요",
        "尹 탄핵열차 시동 걸었다 국회 7일 탄핵안 표결",
        "한동훈 尹 면담 후 직무집행정지 필요 재확인 친윤 경솔하다 반발",
        "이번 기회에 싹 다 잡아들여 정리하라 尹 계엄 작전 관여 정황",
        "김용현 국방장관 지명 때부터 제기된 계엄령 발동설 석 달 뒤 현실로",
        "다초점 인공수정체 삽입술 노안 백내장 동시 교정",
        "속보 한동훈 윤 면담 직무정지 판단 뒤집을 만한 말 못 들어",
        "이준석 尹 처음 만난 날 선관위 털려 했다 말해 부정선거쟁이 수괴",
        "탄핵 찬성 국힘 조경태 중진 의원들 이 사태 안이하게 생각",
        "尹지지율 16 계엄 후 13 로 하락 장래 지도자 이재명 29 한동훈 11 갤럽",
        "계엄군 선관위 전산실서 통합선거인명부 서버 촬영",
        "대장동 재판 이재명 불출석 속 1시간만에 끝 유동규 특혜 반발",
        "속초서 여행 온 모녀 들이받은 60대 운전자 검찰 송치",
        "수방사령관 장갑차 등 일체 출동시키지 않았다",
        "민주 2차계엄 관련 제보 많아 의원 전원 비상대기",
        "속보 독대 마친 한동훈 尹 체포 지시 사실 없다고 말해",
        "판 기운다 조경태 尹대통령 탄핵에 與의원 중 첫 공개 찬성",
        "500명 넘게 몰렸던 엔씨 희망퇴직 90 가량 승인",
        "미 국무부 부장관 尹 계엄 선포 심한 오판",
        "부모님은 아들이 걱정인데 이 와중에 장병 적금 홍보한 정부",
        "Head of President Yoon s own party calls for immediate suspension of duty",
        "중국 BYD는 어떻게 테슬라를 제치고 전기차의 왕좌에 올랐나",
        "역대 11월 중 가장 많은 눈 쌓인 서울 전국에 사상자 정전 잇따라",
        "After meeting with Yoon PPP head Han still convinced president should be suspended",
        "Impeachment crisis looms as DP leads charge against Yoon",
        "비트코인 사상 첫 10만 달러 돌파 후 하루 만에 뚝 왜",
        "속보 한동훈 尹 주요 정치인들 과천에 수감하려해",
        "인터뷰 김종인 전 위원장 독일식 내각제 검토해야 할 때",
        "계엄군 총기 잡은 안귀령 외신에 밝힌 심정이",
        "이준석 尹 부정선거론에 물들어 과거 일화보니",
        "안성에 명품 산길 66km 열렸다 안성 금북정맥 국가생태문화탐방로 특집",
        "설악을 곁에 두려 설악세권 으로 왔다 흐르는 산",
        "강릉 감싼 10개 산 넘는 5박6일 트레킹 나홀로 우리 땅 걷기",
        "한국 산에 빠진 외국인 산밑 맛집 가는 재미 쏠쏠 척척박산",
        "금광호수의 배꼽 에 위치 산과 물 아우르는 특급 조망 안성 금북정맥 국가생태문화탐방로 특집",
        "속보 용병 두 사람이 나라 뒤흔든다 홍준표 등 국민의힘 소속 광역단체장 서울서 긴급회의",
        "속보 조국 윤석열 최소 10년의 징역 내려질 것 공적 응징 은 이제 시작",
        "속보 민주당 추경호 국민의힘 원내대표를 내란죄 공범으로 고발",
        "속보 이재명 윤 대통령 수사 체포 구금 기소 처벌 절차 밟아야",
        "홍준표 또다시 탄핵 당하면 이 당은 소멸될 것 박근혜 시즌 2 될 것",
        "이재명 윤석열은 내란범죄 수괴 수사 체포 구금해야",
        "한동훈 윤석열 조속한 직무집행 정지 필요 탄핵 시계 빨라지나",
        "광장으로 나온 페미니스트들 여성 유권자의 이름으로 윤석열 파면",
        "현장 다시 촛불 든 시민 1만명 윤석열은 대통령 아니다",
        "미국 한국 민주주의 지지 한미동맹 특정 대통령 초월",
        "KBS 기자들 도대체 어디까지 무너져야 하나 분노",
        "국제기자연맹 한국 국회 윤 대통령 탄핵해야",
        "방심위 대통령 탄핵 촉구 문자 사이트 삭제 요구",
        "국경없는기자회 계엄 해제 다행이나 언론자유 여전히 위험",
        "비상계엄 사태 내란 쿠데타 명명한 언론은",
        "한동훈 경솔했다 정보 공유했어야 들끓은 與 중진들",
        "尹 무난하게 임기 마치면 좋겠다 유명 유튜버 발언 뭇매",
        "외신이 본 尹 대체할 유력 후보는",
        "홍준표 윤 대통령 대국민 사과하라 거국 내각 구성해야",
        "속보 尹 지지율 계엄 후 13 취임 이래 최저 갤럽",
        "지지층 여론 의식했나 한동훈 탄핵안 통과 안 되게 노력",
        "민주당에 정권 헌납할 수 없어 친윤계 반탄핵 입장 고수",
        "이대로 정권 내줄거냐 국힘 중진 반발 탄핵안 표결 앞당겨질 가능성",
        "계엄 사태 감싸며 울먹인 친윤 누구 보며 정치하냐 직격",
        "속보 한동훈 윤 대통령과 회동 마치고 국회 복귀",
        "김기현 불리하면 손절매하는 한동훈식 정치 단호히 배격",
        "홍준표 작심비판 차라리 당 해체하라 보수정당 운영 자격 없어",
        "한동훈 어떻게 체포조를 보낼 수 있냐 항의에 尹이 한 대답",
        "오세훈 홍준표 등 국힘 시도지사 탄핵 막아야 거국내각 구성",
        "대통령 무난히 임기 마치길 344만 유튜버 슈카 발언 파문",
        "속보 野 추경호가 계엄해제 표결 미뤄달라 의장에 요청 내란 핵심공범으로 고발 검토",
        "좌파 옹호 대배우 우파면 머저리 계엄 환영 에 해고 당한 뮤지컬 배우",
        "6분 만에 선관위 들이닥쳤다 尹 부정선거 증거 찾으려 계엄선포",
        "이재명 오늘 밤이 매우 위험 尹 뭔가 일 벌이지 않을까 걱정",
        "속보 한동훈 탄핵 찬성 시사 尹대통령 조속한 직무집행 정지 필요",
        "계엄군 선관위 전산실서 통합선거인명부 서버 촬영",
        "이재명 외신에 윤 대통령 탄핵될 것 시간 문제",
        "대장동 재판 이재명 불출석 속 1시간만에 끝 유동규 특혜 반발",
        "한동훈 윤 대통령 조속한 직무집행 정지 필요",
        "친한 6선 조경태 윤대통령 탄핵 공개 찬성 여당 의원 중 첫 사례",
        "단독 평소 싸우다 죽어도 여한없다 尹 엇나간 자기확신",
        "월담 제안에 시끄러워 인마 이준석이 짜증냈던 男 알고보니",
        "계란테러 당한 충암고 학생 尹모교 결국 교복 입지 말라",
        "독대 마친 한동훈 尹 아직 계엄 해명할 때 아니라고 판단",
        "이준석 尹 부정선거 의혹에 미쳐 검사때 선관위 털려했다 고",
        "단독 한동훈 군대 들어온다 표결 재촉하던 시각 추경호는 표결 연기",
        "오세훈 탄핵만이 능사 아냐 윤 대통령 수습책 밝혀야",
        "속보 윤석열 대통령 한동훈 대표 한남동 관저 회동 종료",
        "군 2차 계엄 없다 우려 안 해도 돼",
        "내란 에도 집요한 탄핵 반대 명백한 공범 與 중진 후폭풍",
        "러시아 한국은 예측 불가 北이 왜 안보 강화하는지 이해돼",
        "안철수 대통령 스스로 자리에서 내려와야 여당서 탄핵 찬성표 나올 수 있어",
        "오세훈 홍준표 윤 비상 거국 내각 구성후 2선 물러나야",
        "속보 윤 탄핵 표결 하루 앞두고 인사권 행사 박선영 진실화해위원장 임명 재가",
        "추경호 우 의장에게 의원들 모을 시간 달라 호소 내란죄 검토에 시간별 자료 로 반박",
        "계엄 환영한다 SNS 글 올린 뮤지컬 배우 결국 해고",
        "민주 계엄 사태 내란죄 여당 단정 말라 퇴장",
        "단독 추경호 용산 참모진 수뇌부와 전격 회동 다양한 의견 전달",
        "감사원장 검사 3명 탄핵안 통과 막가파식 횡포",
        "선관위 진입한 계엄군 김용현 부정선거 수사 필요",
        "단독 추경호 사실관계 파악이 먼저 혼자 발표하라 韓 곧 드러날 것 사전회의 충돌",
        "한동훈 尹 계엄 당시 주요 정치인 수감하려했단 첩보 조속한 직무 집행 정지 필요",
        "尹 다음은 이재명 한동훈 조국 외신들이 꼽은 유력 후보는",
        "野 尹 탄핵안 김건희 특검 7일 저녁 동시표결 이재명 한동훈 내란 동조세력 되지 말라",
        "단독 친한계 의원 韓 의중 탄핵 찬성 본회의 때 찬성표 던질 것 與 첫 이탈표",
        "윤 대통령 한동훈 대표 회동 정국 수습책 논의",
        "속보 국민의힘 의총 탄핵 표결 당론 변화 논의없어",
        "여 탄핵 반대 당론 결정했지만 탈당 하야 요구도",
        "의문의 선관위 진입 김용현 부정선거 의혹 수사 여부 판단 목적",
        "단독 여인형 체포 구금 지시 받은 적 없고 소수 인원 위치 확인 요청",
        "육군 휴가통제 2차 계엄 정황 野 국회서 비상대기",
        "이재명 윤석열 범죄 수괴 수사 체포 구금 처벌해야",
        "이재명 외신에 尹 탄핵될 것 시기의 문제",
        "계엄 실패 1호 당론이 탄핵 반대라니 與 의원들 속앓이",
        "대통령실 의원 체포 지시 없다 해명했다 취소 왜",
        "홍준표 탄핵은 안 돼 윤 대국민 사과 임기 단축 개헌해야",
        "추경호 윤 사과 요청한 듯 탄핵안 부결 명분 위해 반드시 필요",
        "한동훈 계엄 위헌 인정하고도 탄핵 반대 배신자 딱지 부담됐나",
        "버티는 국힘 중진 한동훈 탄핵 찬성 시사에 반발",
        "단 2분 만에 돌변한 대통령실 의원체포 지시 안 해 철회",
        "외국인 대탈출 총체적 난국",
        "자산가들 인내 바닥났다 국장 안 해",
        "尹 이번 기회에 싹 잡아들여 정리해 지시",
        "계엄군 권총 들고 선관위 서버실 장악 선거명부 서버 촬영했다",
        "전공의 처단 단어 선택 폭력적 의료계 존중 결여",
        "한동훈 尹대통령 조속한 직무 집행 정지 필요",
        "국정원장 1차장 이재명에 상황 설명하자 제안 정치 중립 어긋나 인사 조치",
        "단독 尹 韓 만났다 尹대통령이 한동훈 대표에 요청",
        "한동훈 尹대통령 특별한 조치 안하겠다 말해",
        "이재명 오늘 밤이 매우 위험 尹 일 벌이지 않을까 걱정",
        "속보 한동훈 긴급 최고위 소집 비상계엄 사태 대책 논의",
        "대통령실 尹 국회의원 체포 구금 지시 안 해 공지했다 삭제 요청",
        "충암고 2개월간 복장자율화 몰지각한 시민의 본교 학생 부당대우 예방 차원",
        "속보 합동참모본부 2차계엄 우려 안 해도 돼",
        "대통령 무난하게 임기 마쳤으면 서울대 출신 유명 유튜버 실언 해명 보니",
        "김문수 윤 대통령 탄핵되면 국민에 무슨 유익함 있겠나",
        "계엄군 잇딴 양심고백에 민주 軍 국민의 군대로 남아달라",
        "한동훈 민주당 尹 탄핵 추진 에 입 연다 상임고문단과 오찬",
        "신동욱 국민의힘 의원 탄핵 반대 당론 변화 없어",
        "선관위 서버확보 혈안 계엄군 결국 尹 부정선거 집착탓",
        "韓 尹과 너무나 짧은 독대 후 국회 복귀 종합",
        "한동훈 尹 대통령의 조속한 직무집행 정지 필요 판단",
        "김문수 고용부 장관 尹 탄핵 국민에 무슨 유익함 있나",
        "늦은 저녁 캠퍼스에 모인 서울대생 2500명 尹 퇴진 요구",
        "대권주자 선호도 이재명 29 한동훈 11 개헌 필요 51",
        "尹 탄핵 된다면 차기 대통령은 외신이 꼽은 유력 후보는 누구",
        "우리가 왜 서울의 봄 속 반란군 됐나 국회 투입 계엄군 극심한 스트레스 호소",
        "한동훈 어떻게 나에게 계엄군 체포조 보낼 수 있나 항의하자 尹 꺼낸 대답이",
        "속보 尹대통령 한동훈 오늘 오후 독대 예정 尹이 먼저 요청",
        "이재명 오늘밤 2차 계엄 우려 尹 탄핵 표결 시점 고심",
        "대통령 무난하게 임기 마치길 300만 유튜버 발언 입길",
        "우파옹호하면 머저리인가 계엄지지 해고 뮤지컬 배우 항변",
        "윤상현 尹탄핵 시사 한동훈에 동의하는 중진 거의 없어 오늘 표결 못해",
        "탄핵 반대 실망했다 SNS서 국힘 탈당 인증 러시",
        "이준석 尹 처음 만난 날 선관위 털려고 했는데 못했다 고 말해",
        "한동훈 윤 대통령 집무집행 정지 필요 사실상 탄핵 찬성 입장",
        "특수전사령관 국방장관이 의원 끌어내라 지시 항명일 줄 알았지만 위법이라 지키지 않았다",
        "이재명 내란 범죄 수괴 尹 빨리 직무 배제하고 수사 체포 구금해야",
        "이재명 되면 나라 망하고 윤석열 되면 나라가 혼란해질 것 예측한 홍준표 우리당 三姓 家奴들 입 좀 닫아라",
        "홍장원 국정원 1차장 尹 계엄선포 후 이번 기회에 잡아들여 싹 정리 지시",
        "국회에 선 12 3 비상계엄 책임자들 몰랐거나 뻔뻔하거나",
        "비상계엄 심의 국무회의 참석자 11인 확인 정치적 법적 책임 피할 수 없어",
        "윤석열은 도대체 왜 비상계엄 미스터리",
        "尹 캠프 부정선거 대책문건 에 선관위 서버 확보 및 배후 양정철",
        "계엄사령관 임명 50분 전 중앙선관위에 3공수특전단 투입됐다",
        "탄핵 정국 급물살 韓 사실상 찬성 선회에 野 가결 총력전",
        "속보 대통령실 대통령 국회의원 체포 구금 지시한 적 없다",
        "한동훈 탄핵 찬성 으로 급선회 친윤 반발에 여권 요동",
        "한동훈 尹대통령 조속한 직무집행 정지 필요",
        "한동훈 尹대통령 만났지만 제 판단 뒤집힐만한 말 못 들어",
        "단독 선관위 계엄군 297명 부정선거 의혹 수사 목적",
        "오세훈 탄핵이 능사 아냐 대통령 침묵 깨고 수습책 밝혀야",
        "한동훈 윤 대통령 조속한 직무집행 정지 필요 극단적 행동 재현 우려",
        "친한 6선 조경태 윤 대통령 탄핵에 여당 의원 중 첫 공개 찬성",
        "단독 비상계엄 선포 뒤 추경호 통화 친한계 해제 방해 지시했나",
        "김문수 계엄 다 풀렸는데 왜 파업하겠다는 건지 모르겠다",
        "특수전사령관 추가 계엄 없을 것 지시 내려와도 거부",
        "대통령실 대통령 국회의원 체포 구금 지시한 적 없다",
        "윤석열 한동훈 오늘 긴급 독대 尹이 먼저 요청",
        "與 의총 정회 후 밤 9시 속개 탄핵 반대 당론 변화 없어",
        "집잇슈 장기전세 반대 옛 성동구치소 주변 주민들은 왜",
        "대통령실 업무공백에도 이복현 원장 금감원 임원인사 단행",
        "비상계엄에 국회 달려간 시민들 다쳤다면 보험 보상 가능할까",
        "패딩 입어도 춥네 혹한기에 얼어붙은 패션업계",
        "철도노조 총파업 이틀차 이용객 불편 가중",
        "우리가 왜 반란군 됐나 국회 투입 군인들 극심한 스트레스 시달려",
        "단독 친한계 대다수 한동훈 앞에서 탄핵 반대",
        "한동훈 尹 탄핵 찬성 오직 나라와 국민만 생각할 때",
        "한동훈 탄핵 찬성에 與 중진들 국가적 불행 보수 궤멸될 것 반발",
        "입 벌리고 쓰러진 82살 박지원 한 손으로 1m 담 넘은 이재명",
        "9분만에 선관위 간 계엄군 김용현 부정선거 의혹 해소",
        "속보 한동훈 윤석열 대통령의 조속한 직무집행 정지 필요",
        "대통령실 한동훈 직무정지 발언에 당혹감 입장 주목",
        "속보 특수전사령관 추가 계엄 없을 것 지시 내려와도 거부",
        "尹 대국민 담화 나서나 계엄 사태 해법 고심 중",
        "시끄러워 인마 이준석 시민 월담 제안에 분노 알고 보니",
        "한동훈 尹 조속한 직무 정지 필요 탄핵 찬성 입장 종합",
        "김문수 노동장관 尹 탄핵되면 국민에 무슨 유익함 있나",
        "尹 만약 탄핵되면 외신들이 지목한 세 남자",
        "홍준표 또다시 나락으로 차라리 당 해체하라",
        "3개월 전 계엄령 예언 무속인 尹 안 끌어내리면 파국 여의도부터 친다",
        "국민의 명령 달라진 김경수 이재명과 탄핵 대권 공동 목표",
        "계엄 환영 간첩 사형 글 썼다 뭇매 맞은 배우 결국 저급 표현 죄송",
        "尹 무난히 임기 마치고 그만두길 345만 경제 유튜버 발언 뭇매",
        "국정원 1차장 尹 한동훈 이재명 싹 다 정리해 지시 종합",
        "단독 김용현 국회 진압 의도였다면 3천명 투입했어야 尹 격노 안해",
        "단독 본관 다시 점거 사다리 타던 동덕여대생 10명 3층 높이 고립",
        "속보 오세훈 서울시장 탄핵만이 능사 아냐 비상관리 내각 꾸려야",
        "한동훈 尹탄핵 찬성 시사 與중진들은 몰랐다 동의 안 해 반발",
        "이재명 대통령 막으려 박근혜의 교훈 한동훈도 尹탄핵 반대 이유는",
        "중국 BYD는 어떻게 테슬라를 제치고 전기차의 왕좌에 올랐나",
        "After meeting with Yoon PPP head Han still convinced president should be suspended",
        "앞으로 나가는 기술 한국 전통 나침반 이어가는 장인",
        "DP leader Lee Jae myung calls for Yoon s suspension labels martial law declaration treason",
        "단독 中 BYD 한국 공략 D 데이 확정 다음달 15일 아토3 와 상륙",
        "44년만의 계엄이 부정선거 규명 때문이었나 선관위 친 이유 밝혀져",
        "단독 원내 지도부 사퇴 내비친 추경호 흔들리는 與 권력지형",
        "단독 前 대표 황우여 탄핵 찬성 한동훈에 배신자 낙인 우려 분당 위험",
        "단독 尹은 왜 사과하지 않을까 탄핵안 통과돼도 헌재서 기각될 것이라 생각",
        "돌아온 김경수도 탄핵열차 탑승 李 우원식 만나 교포들 국지전 우려",
        "김문수 대통령 탄핵되면 국민에 무슨 유익함 있나",
        "홍준표 또 탄핵되면 당 소멸 내정 책임총리에 맡기고 임기단축 개헌해야",
        "단독 국힘 대통령실과 접촉 후 의총서 탄핵 재논의키로 내일 부결로 시간 벌자 주장도",
        "속보 한동훈 윤 대통령 조속한 직무정지 필요 탄핵 동참",
        "속보 윤 대통령 한동훈과 긴급회동",
        "홍준표 머뭇거리면 박근혜 시즌2 尹탄핵 당하면 당 소멸",
        "尹 국정원 1차장에 한동훈 체포 지시 거부하자 경질",
        "尹 탄핵 직면 뒤늦게 입 열기 시작한 장관들",
        "김문수 노동장관 尹 탄핵 국익에 무슨 도움 계엄 다 풀렸는데",
        "계엄 환영 글 올린 배우 뭇매 맞자 사과 진정 부탁드린다",
        "한동훈 尹 조속한 직무집행 정지 필요 비상계엄 재현 우려 커",
        "선관위 오전 9시반 긴급회의 개최 계엄군 관련 논의",
        "이재명 尹 오늘 밤 무슨 일 벌일까 걱정",
        "이재명 오늘밤 또 일 벌일까 우려 국방부 2차 계엄 없다",
        "이번 기회에 싹 다 정리해 尹 이재명 한동훈 조국 체포 지시 증언",
        "홍준표 尹 탄핵되면 여당은 소멸된다 라스트댄스 되겠지",
        "홍준표 당 꼬라지 하고는 쯔쯔쯔 윤석열 한동훈 직격",
        "시끄러 인마 월담 제안한 男에 짜증낸 이준석 논란되자 해명",
        "김문수 尹 탄핵되면 국민에 무슨 유익함 있나",
        "조국 탄핵안 오늘 처리하자 국민들 여의도로 와 달라",
        "단독 김용현 尹 뜻대로 부정선거 확인하려 선관위에 계엄군 투입",
        "한동훈 尹 조속한 직무 정지 필요 탄핵 찬성 선회",
        "이재명 오늘 밤 매우 위험 尹 또 일 벌이지 않을까 걱정",
        "한동훈 尹 만났지만 직무정지 판단 뒤집을만한 말 못 들었다",
        "與의원 탄핵찬성 잇따라 조경태 안철수 尹 직무정지를",
        "김기현 또 다시 대통령 탄핵해선 안돼 탄핵 국가적 불행",
        "김문수 장관 尹 탄핵 국민들한테 무슨 유익함 있겠나",
        "속보 군인권센터 2차 계엄 정황 육군부대 일요일까지 소집 대기",
        "이재명 2차 계엄 우려 윤 오늘 밤 새벽 일 벌이지 않을까",
        "추경호 계엄해제 표결 연기 요청 보도에 여당 의원 참여 시간 달라고 한 것",
        "속보 홍준표 윤 대통령 탄핵되면 국민의힘 소멸돼",
        "속보 나경원 대한민국이 이재명 나라냐 감사원장 중앙지검장 탄핵 질타",
        "이재명 만난 김경수 계엄 해제에 국회와 민주당이 큰 역할",
        "尹 탄핵된다면 차기는 외신이 지목한 유력 대통령 후보 3명은",
        "與 중진들 한동훈 어떻게 혼자서 저런식으로 하나",
        "오세훈 시장 탄핵이 능사 아냐 대통령 침묵 깨고 수습책 밝혀야",
        "이재명 특별성명 尹 신속 수사 체포 처벌해야",
        "한동훈 尹 만났지만 직무정지 판단 변함없어",
        "계엄 후폭풍 전국 곳곳서 尹 퇴진 촛불 시국선언",
        "與 탄핵 반대 당론 그대로 野 오후 5시 탄핵 표결",
        "윤상현 탄핵 동참 불가 尹 직무정지 필요 한동훈에 반기",
        "이재명 내란죄 고발한다는 시의원에 비판 세례 딴 세상 사나",
        "속보 홍장원 尹 계엄 발표 후 전화해 이재명 등 싹 다 잡아들이라 지시",
        "尹 안 나가 내가 나간다 국민의힘 당원 탈당 인증 이어져",
        "속보 탄핵 위기 윤 대통령 한동훈과 전격 회동 尹이 요청",
        "단독 부정선거 파헤치려 계엄 검 경은 이미 무혐의 종결",
        "단독 홍준표 尹 극우 유튜버에 현혹 한동훈은 8년전 유승민 이정주의 질문하는기자",
        "오세훈 홍준표 등 국힘 시도지사들 윤석열 2선 물러나라",
        "부정선거 의혹에 미친 尹 보수 유튜버들 4월 총선 부정선거 시끌 오목조목",
        "속보 오세훈 홍준표 등 국힘 시도지사들 윤석열 2선 물러나라",
        "민주 추경호 내란죄 로 고발 공범 아니고는 설명 안돼",
        "홍준표 또 탄핵이면 국힘 소멸 대통령은 임기단축 개헌선언하라",
        "한동훈과 각 세우는 오세훈 탄핵만이 능사 아냐",
        "한동훈 탄핵 반대 철회 대통령 직무정지해야",
        "윤석열 두둔하는 국민의힘 국민에게 더 큰 모욕이다",
        "단독 한동훈 CNN에 2차 계엄 막겠다 한국에 걱정 말고 투자해 달라",
        "김문수 윤 대통령 탄핵이 국익에 무슨 도움",
        "단독 친한 전수조사 해보니 벌써 6명 탄핵 찬성",
        "대통령 무난히 임기 마치길 344만 유튜버 슈카 발언 논란",
        "뉴스돋보기 윤 대통령 계엄 상황 중 상황실 찾아 이재명 대표 오늘 특별성명 발표",
        "이재명 2차 계엄 우려 오늘밤 위험할 거라 생각",
        "김문수 윤 대통령 탄핵되면 국민에 무슨 유익함 있겠나",
        "군인권센터 2차 비상계엄 정황 포착 복수 육군부대 비상소집 대비",
        "조경태 尹대통령 탄핵에 與의원 중 첫 공개 찬성",
        "시끄러워 인마 월담 권하자 면박 준 이준석 형제 같은 비서관 해명",
        "입틀막 에 침묵한 데 반성 KAIST 교수 尹 퇴진 촉구 성명서",
        "해외대 교수 연구자 시국선언 반헌법적 내란 일으킨 윤석열 탄핵 처벌 요구",
        "비상계엄 포고령 의료인 처단 후폭풍 뒤처리 떠안은 복지부",
        "美 유인 달 탐사 또 연기 한국도 트럼프 정부 2기 변수 살펴야",
        "여수서 공룡 뼈 화석 60점 나와 내년부터 본격 발굴",
        "尹 독대 들어간 한동훈 이재명 오늘 밤 매우 위험",
        "국정원 尹 이재명 한동훈 이 기회에 싹 정리하라 지시",
        "원희룡 탄핵 절대 동의 못 해 야당에 휘말리지 말아야",
        "尹 대통령 지지율 계엄 사태 후 13 까지 폭락 박근혜 국정농단과 유사 정치적 파장 예고",
        "관광객 잠적에 베트남 시장 쑥대밭 대책 없다",
        "최상목 경제부총리 비상계엄 선포 해제 사태의 경제 영향은 제한적",
        "대통령 탄핵 가능성 높아지나 한동훈 尹 조속한 직무집행정지 필요",
        "전날엔 소상공인 위한다더니 돌연 계엄 선포한 尹 경제 충격 에 뿔난 상인들",
        "게임찍먹 엔씨 저니오브모나크 자동화 리니지네",
        "나홀로 전속계약 해지 뉴진스 연제협도 나섰다 해지통보 무책임",
        "유인태 한동훈 바로 탄핵되면 이재명에 정권 헌납하기에 난감할 것",
        "친한계 김종혁 탄핵안 이탈표 두고 울분 토한 의원도 봐 어떤 결과 나올지 몰라",
        "尹 군이 국회 하나 장악 못하나 격노 계엄사령관 그런 이야기 듣지 못해",
        "권익위원들 김건희 명품백 의혹 사과 대통령 윤석열 파면해야",
        "속보 한동훈 尹 대통령 조속한 직무집행 정지 필요",
        "윤상현 尹 탄핵 동참 못해 민주에 정권 헌납 안 돼",
        "안철수 윤 7일 표결 전 입장 없으면 탄핵안 찬성",
        "이재명 오늘 밤 계엄 걱정 새벽에 일 벌이질지 우려",
        "윤석열 한동훈 독대 직무정지 판단 뒤집을 만한 말 못 들어",
        "박근혜 이어 윤석열 탄핵 위기 보수는 왜 몰락하나",
        "한동훈 尹 특별한 조치 않겠다 말해 우리가 책임있는 결정해야",
        "속보 윤 대통령 한동훈 오늘 오후 대통령실서 독대 尹이 요청",
        "이재명 오늘 밤이 매우 위험 尹 또 무슨 일 벌일까 걱정",
        "데일리안 오늘뉴스 종합 조지호 경찰청장 국회 출입 통제한 것 내란 행위 아니다 보수단체들 비상계엄 배경 야권의 입법 독주 때문 민주주의 원칙 훼손 언제까지 시민 볼모로 파업 이러니깐 노조 편 안",
        "속보 특수전사령관 707부대 어디쯤 가느냐 고 尹이 직접 전화",
        "단독 전광훈 부정선거 의혹 수사 안 하면 윤 대통령 지지 철회하겠다 했다",
        "12 3 쿠데타 속보 10 홍장원 국정원 1차장 방첩사령관에게서 이재명 한동훈 검거 지원 요청받았다",
        "계엄이 내려진 밤 국회를 지킨 사람들",
        "12 3 쿠데타 속보 9 민주당 윤석열 내란 혐의 밝힐 상설특검 수사요구안 발의",
        "12 3 계엄은 왜 위헌인가 어째서 내란인가",
        "윤상현 한동훈 尹 탄핵 시사 에 동의하는 중진 거의 없어",
        "기획 국가 혼란 키우는 巨野 일 저지른 尹은 칩거",
        "尹 탄핵 결심 한동훈 때린 이준석 막는다더니 하루도 못가",
        "한동훈 尹 극단적 행동 재현 우려 커 조속한 직무집행 정지 필요",
        "이준석 尹 극우 부정선거쟁이 꼬여 미친 짓 입당 때도 선관위 턴단 얘기",
        "목 아파 응급실 찾은 女 이 해산물 다리 식도에 박혀 있었다",
        "50대 여성 기도에서 나온 이것 호흡곤란까지 스스로 넣었다는데 왜",
        "50대 이상 매일 이 음료 만 마셔도 수명 2년 연장된다",
        "한 달 동안 이것 안 하면 이혼한다 美 유명 변호사가 밝힌 의외의 이혼 사유 4",
        "겨울 몸 데우는 이 간식 하나둘 집어먹다간 몸 퉁퉁 부어",
        "속보 윤석열 대통령 지지율 취임 후 역대 최저",
        "속보 윤석열 대통령 국회 이동 중 국회 일반인 출입 통제 중",
        "면직 후 부정선거 띄운 김용현 야권 尹 과대망상 내란 수괴",
        "속보 국민의힘 12시간 의총 결과 尹 탄핵반대 당론 변화 없다",
        "조선일보 민주당 국회 폭주 尹 탄핵안 내용 이해 불가",
        "폭설피해 접수조차 안받는다니 임차농 울분",
        "한시가 급한데 폭설피해 복구 인력 비용 지원 감감",
        "불법투자 유인 스팸문자 수신 막는다",
        "붙이는 초소형 장치로 정밀한 자극 제공 뇌 기능 조절 새로운 장 열었다",
        "세계서 가장 매력적인 도시 이곳 서울 순위는",
        "탄핵마저 또 검찰에 넘길 텐가 정치 로 풀어야",
        "김용현 중과부적 한마디에 내란 음모가 어른거린다",
        "법학자 5명 탄핵 사유 차고 넘친다 윤석열을 체포하라",
        "국정원 1차장 윤 대통령이 이번 기회에 잡아들여 싹 정리하라 지시",
        "현장 2차 계엄 막겠다 절박한 마음으로 거리 채운 시민들",
        "Yoon Suk Yeol s impeachment vote looms large",
        "Assembly passes motion to impeach state audit chief top prosecutors",
        "Ruling party leader stands firm on suspending Yoon from his position",
        "Seoul mayor demands Yoon Suk Yeol break irresponsible silence",
        "Rights group claims proof of 2nd martial law declaration",
        "與시도지사들 尹대통령 비상거국내각 구성하고 2선 물러나야",
        "김문수 尹 탄핵되면 우리 국민에게 무슨 유익함 있나",
        "홍준표 박근혜 시즌2 되나 尹 대국민 사과하길",
        "홍준표 당 꼬라지 하고는 쯧쯧 두 용병이 나라 이 지경 만들어",
        "이재명 尹 권력 위해 계엄선포 한동훈 탄핵동의 다행",
        "비트코인 트럼프 당선 한 달만에 10만달러 돌파 고공행진 어디까지",
        "韓시장 자금이탈 가속 탄핵 정국 증시 환율 금리 출렁",
        "단독 우리기술투자 두나무 지분 매각 추진",
        "국민카드 신임 사장에 김재관 1등 도약 적임자",
        "TSMC 엔비디아와 美 공장서 차세대 AI 칩 생산 논의",
        "與 중진 韓 탄핵 찬성 동의 못 해 정권 헌납할 수 없어",
        "尹 지지율 16 장래 지도자 이재명 29 한동훈 11",
        "이재명 오늘 밤 매우 위험 2차 계엄 시도 우려",
        "계엄 사태에 조기 귀국한 김경수 尹 탄핵은 국민 명령",
        "한동훈 尹 회동 후에도 탄핵 찬성 유지 판단 뒤집을 말 못들어",
        "계엄 선포는 잘못 탄핵 일삼은 민주당은 떳떳한가",
        "한동훈은 어르고 추경호는 압박하고",
        "조국 오늘 윤석열 탄핵안 처리하자",
        "속보 한동훈도 돌아섰다 尹 신속한 직무집행정지 필요",
        "한동훈 尹 책임 있는 결정해야 할 때",
        "속보 조국 윤석열 최소 10년의 징역 내려질 것 공적 응징 은 이제 시작",
        "속보 용병 두 사람이 나라 뒤흔든다 홍준표 등 국민의힘 소속 광역단체장 서울서 긴급회의",
        "홍준표 또다시 탄핵 당하면 이 당은 소멸될 것 박근혜 시즌 2 될 것",
        "속보 민주당 추경호 국민의힘 원내대표를 내란죄 공범으로 고발",
        "속보 이재명 윤 대통령 수사 체포 구금 기소 처벌 절차 밟아야",
        "한덕수 총리 국가안위 국민일상 유지 공직자 소임 다해달라",
        "평균 연봉 1억 기아 생산직 떴다 13일까지 지원 접수",
        "미복귀 의료진 처단 비상계엄 포고령에 의료계 분노 확산",
        "현대차 민노총 총파업에 생산중단 이틀간 4시간씩 멈춘다",
        "더 견고하고 고급스러워 현대차 신형 팰리세이드 디자인 공개",
        "인터뷰 김종인 전 위원장 독일식 내각제 검토해야 할 때",
        "속보 한동훈 尹 주요 정치인들 과천에 수감하려해",
        "계엄군 총기 잡은 안귀령 외신에 밝힌 심정이",
        "조경태 의원 대통령 직무 정지 빨리 해야 국힘 비상 의원총회",
        "이준석 尹 부정선거론에 물들어 과거 일화보니",
        "속보 한동훈 긴급 최고위 소집 비상계엄 사태 대책 논의",
        "정권 퇴진 목소리 높이는 노동계 민주노총 이틀째 집회",
        "속보 尹 한동훈 관저서 독대 중 대통령이 먼저 요청",
        "정우성 이정재 회사 선행매매 의혹 20 이상 급락에 개미들 패닉",
        "속보 6개월 연속 흑자 반도체 차 수출 호조에 10월 98억달러 경상흑자",
        "속보 독대 마친 한동훈 尹 체포 지시 사실 없다고 말해",
        "판 기운다 조경태 尹대통령 탄핵에 與의원 중 첫 공개 찬성",
        "한동훈 尹 조속한 직무집행 정지 필요",
        "이재명 오늘 밤이 매우 위험 尹 행동에 합리적 근거 있었나",
        "혼란 와중에 철도노조는 총파업 수도권 전철 운행률 75",
        "이재명 윤석열은 내란범죄 수괴 수사 체포 구금해야",
        "광장으로 나온 페미니스트들 여성 유권자의 이름으로 윤석열 파면",
        "한동훈 윤석열 조속한 직무집행 정지 필요 탄핵 시계 빨라지나",
        "민주주의 지키겠다 여대들 잇단 시국선언",
        "학교 비정규직노조 오늘부터 총파업 급식 돌봄 차질 예상",
        "이준석 尹 처음 만난 날 선관위 털려 했다 말해 부정선거쟁이 수괴",
        "속보 한동훈 윤 면담 직무정지 판단 뒤집을 만한 말 못 들어",
        "탄핵 찬성 국힘 조경태 중진 의원들 이 사태 안이하게 생각",
        "러 계엄사태에 한반도 긴장 韓이 초래한다는 증거 北 걱정할 만해",
        "이재명 오늘밤 매우 위험 尹 또 일 벌이지 않을까 2차 계엄 우려",
        "이재명 尹 최대한 빨리 직무배제하고 수사 체포 구금해야 12 3 계엄",
        "한동훈 국민 지키기 위해 尹 조속한 직무집행 정지 필요 12 3 계엄",
        "한동훈도 돌아섰다 윤석열 직무집행 정지 필요 전문",
        "尹 지지율 16 취임 후 최저 계엄선포 후엔 13",
        "한 총리 모든 국무위원 공직자 맡은바 소임 다해달라 12 3 계엄",
        "속보 윤상현 한동훈 윤 대통령 탄핵 시사 동의하는 중진 거의 없어",
        "속보 한동훈 윤 대통령과 독대 마치고 굳은 표정으로 국회 복귀",
        "속보 민주 추경호 내란죄 공범 국수본 고발",
        "속보 합동참모본부 2차 계엄 우려 안 해도 돼",
        "속보 민주당 대통령 탄핵안 표결 토요일 오후 5시 추진"
    ],
    "20241207": [
        "단독 탄핵 의식했나 윤 임명 진화위원장은 헌재 재판관의 처형",
        "민주 박선영 인사 탄핵 방탄 사전 뇌물 정형식은 헌재소장 후보",
        "명단 한 명씩 외쳤다 윤석열 탄핵안 불참 국힘 105명",
        "봉준호 등 영화인들 국힘 내란 동조냐 국민 수호냐 선택하라",
        "미안 미리 말 못해서 계엄 뒤 윤석열 추경호에 전화",
        "한동훈 직무정지 서 조기퇴진 으로 국민에게 최선의 방식 고민",
        "우원식 尹탄핵안 투표 종료 보류 與의원들 동참해달라",
        "與 조경태 안철수 탄핵 찬성 8명 이탈표 나오면 가결",
        "우원식 한동훈 이재명 등 13명 체포 명단 불러 미친 라 생각",
        "尹 임기포함 정국 안정 방안 당에 일임 제2 계엄 결코 없다",
        "한국 구해야 고아성 여의도 집회 참석 고민시도 촛불 들었다",
        "봉준호 강동원 김고은 등 영화인 2518명 尹 탄핵이 가장 빠른 길 긴급 성명",
        "김용민 탄핵 부결되면 한동훈과 18명 가장 먼저 보복당할 것",
        "퀸귀령 vs 무모해 계엄군 총 붙잡고 놓으라고 안귀령에 갑론을박 넷만세",
        "국방장관 직무대행 주요지휘관회의서 대비 태세 만전",
        "단독 해임 홍장원 1차장 인터뷰 대통령 격앙 신뢰 받았지만 부당 명령 따를 수 없었다",
        "전기 끊어서라도 표결 막으라고 했다 현장 지휘 여단장이 밝힌 그날 밤",
        "단독 표결 직전 문 부수고 전기라도 끊어라 지시 있었다",
        "윤 대통령 비상계엄 국민에 사과 임기 포함 정국 안정 방안 여당에 일임",
        "김여사 특검법 재표결서 2표차 부결 폐기 6명 이탈표",
        "尹 음모론 맹신 사실이었나 취임 전부터 선관위 털려고 했는데",
        "삿대질 투표 퇴장 호소 재입장 탄핵 표결 스톱 된 본회의장",
        "尹 내 임기 정국안정방안 당에 일임하겠다 전문",
        "속보 국민의힘 추경호 원내대표 의총서 사퇴 의사 밝혀",
        "탄핵 방어막 친 與중진들 李 웃고 있을 것 野 제동해야",
        "이건 진짜 터졌다 쏟아지는 소름 충격 꼴찌 추락하더니 결국",
        "외신 궁지 몰린 대통령직에 한국 영부인 어른거려",
        "김용민 한동훈 탄핵 부결시 가장 먼저 보복 당할 것",
        "유재석 비트코인 비트코인 2011년 아닌 올초라도 말 들었어야 했나 10만 안착 가능 투자360",
        "윤석열 코리아 디스카운트 옳다는 것 증명 포브스의 일침 투자360",
        "우원식 尹 탄핵투표 9시20분까지 여당 기다릴 것",
        "尹 국민께 사과 임기 포함해 정국 안정 방안 당에 일임",
        "강천석 칼럼 윤석열의 끝 이 이재명의 시작 은 아니다",
        "지금이 한국 여행 갈 기회 혼란 틈타 적극 추천한 인도 언론 왜",
        "與 안철수 김예지 표결 김상욱 난 참여했지만 반대표",
        "욕조 속 기묘한 자세 만삭 아내 주검 의사 남편 넘어진 듯 오리발",
        "尹 존경하는 국민여러분 말한 뒤 웃음 꾹 의혹 영상 보니 영상",
        "김치찌개 200분 선결제 집회 참가자 그냥 드세요",
        "단독 김용현 장관 3개월치 퇴직금 받는다 계엄군은 수당 없어",
        "커피 김치찌개 선결제 힘 보탠다 尹 탄핵 집회 여의도 선행 릴레이",
        "미국 관례 깨고 한국 대통령 직격 일본은 정신 상태 언급까지",
        "이유도 없이 빈 방 만들라 지시 계엄의 밤 동부구치소에선",
        "국민의힘 안철수 김예지 김상욱 윤 대통령 탄핵안 투표 참여",
        "부결시키면 되지 않습니까 우원식 의장 투표 불참 질타 현장영상",
        "찍지 마 지워요 윤석열 대통령 담화 후 관저로",
        "지금 이럴 때가 아니야 개미들은 계좌부터 팠다",
        "내가 언제 계엄을 찬성했나 또다시 억울함 호소한 슈카",
        "도대체 뭘 봤길래 연극 보던 군인들 들고 일어난 이유 성수영의 그때 그 사람들",
        "궁지 몰린 대통령에 영부인 그림자가 외신 김건희 주목",
        "러브레터 여주인공 사망원인은 히트쇼크 대체 뭐길래 건강 톡",
        "미 국무부의 손절 메시지 한미동맹은 특정 대통령 초월",
        "미 의회 윤석열 대통령의 계엄령 선포는 민주주의에 대한 모욕",
        "국회 입법조사처 국가기관 처음으로 윤석열 내란 성립 보고",
        "난중칼럼 검찰은 윤석열 내란 수사에서 손을 떼라",
        "현장에서 내란 혐의자 탄핵 반대 는 헌정 중단 시도다",
        "국민의힘 윤 대통령 의원들 뜻 경청하겠다 고 말해 2선 후퇴 요구는 없어",
        "단독 계엄시도 있었다 김용현 北 원점타격 지시",
        "홍준표 수습책임 당에 넘겼는데 그럴 능력 있나 두 용병들 감정싸움",
        "나경원 아픈 기억 탄핵 안돼 그꼴 겪고도 내란 동조 부글",
        "탄핵 반대 선회한 조경태 왜 말 바꿨나 물었더니 현장영상",
        "속보 김건희 여사 특검법 부결 찬성 198표 반대 102표",
        "현장영상 나는 보수입니다 눈물 흘린 세 번째 이탈자 김상욱",
        "단독 계엄 주도 의혹 여인형 방첩사령관 계엄포고령 작성 안 해 김용현이 위치추적 요청",
        "임기단축도 하야도 없다 윤 대통령 벼랑 끝 운명의 날",
        "속보 국민의힘 추경호 원내대표 의총서 사퇴 의사 밝혀",
        "국정농단 박근혜는 자유투표 비상계엄 윤석열은 당론 부결 달라진 국민의힘",
        "WSJ 한국 영부인이 남편 자리를 위태롭게 하고 있다",
        "외신도 윤 대통령 사과 긴급 타전 탄핵 표결 앞두고 사과",
        "오히려 지금이 한국 여행 갈 기회 손절 대신 적극 권장한 인도 언론",
        "한국 보니 민주주의 간단히 끝날 수도 日 시민들 계엄 관전평",
        "단독 尹은 왜 사과하지 않을까 탄핵안 통과돼도 헌재서 기각될 것이라 생각",
        "르포 배신자 안철수 계엄 오히려 늦었다 흥분한 전광훈의 광화문",
        "거부된 젤렌스키의 영토 포기 휴전 제안 나토 가입 가물가물",
        "美 포브스 尹의 계엄 도박 대가 5100만 국민이 할부로 지불할 것",
        "자신의 운명 국회 에 맡겼던 박근혜 우리 당 에 맡긴 윤석열",
        "시작하자마자 尹탄핵안 투표했다는데 김예지 의원 누구",
        "尹대통령 탄핵안 부결 확실시 與의원들 3명빼고 표결 참여 안해",
        "국민이 준 5년 임기 지키겠다 대통령 버티기 모드 돌입한 프랑스",
        "영부인 궁지 몰린 남편 대통령직에 어른거리다 김건희 여사 주목한 외신",
        "한국에 두번 놀랐다 역시 달랐다 비상계엄 충격에 발빠른 대처 세계가 주목",
        "단독 1공수여단장 장병들 불안해한다 국민이 안아달라",
        "오바마 민주주의는 어려운 일 한국 봐라 韓 계엄 사태 언급",
        "與김상욱도 돌아왔다 안철수 김예지 이어 尹탄핵안 투표",
        "우리 당에 일임 한다는 尹 한동훈에 맡긴다 아니면 친윤에",
        "전광훈 김건희 여사 밥 한번 사세요 특검법 부결에 광화문 열광",
        "여인형 방첩사령관 맞든 틀리든 군인은 명령 따라야",
        "與 의총서 의원들 감금 명백한 허위사실 법적 책임 물을 것",
        "홍준표 수습 책임 넘긴 尹 당이 그럴 능력 있겠나",
        "윤석열 대통령 국민께 사과 정국 안정방안 여당에 일임 영상",
        "속보 이준석 尹 탄핵 투표 불참 국민의힘 의원들 설득 중",
        "음료 1000잔 먼저 결제할게요 국회 앞 카페에 밀려든 주문 르포",
        "이재명 한동훈 연락시도하는데 무반응 탄핵안 반드시 가결돼야",
        "단독 그날 국회에 출동한 계엄군 280명 아닌 685명이었다",
        "윤 대통령 탄핵될 확률 해외 베팅 사이트서 91 30 급락",
        "미리 얘기 못 해 미안 윤 대통령 비상계엄 선포 뒤 추경호에 전화",
        "속보 추경호 국민의힘 원내대표 사퇴",
        "이준석 윤석열 대통령 향해 엄석대의 작은 세상은 무너졌다",
        "단독 친한 전수조사 해보니 벌써 6명 탄핵 찬성",
        "탄핵 반대 방어막 친 중진 의원들 이재명 웃고 있을 것",
        "강동원 봉준호 등 영화인 2518명 내란죄 현행범 윤석열을 파면 구속하라",
        "탄핵 표결 앞두고 50대 국회 부근서 분신 시도 불의에 항의",
        "외신 궁지 몰린 대통령직에 한국 영부인 어른거려",
        "한동훈 탄핵 찬성 으로 급선회 친윤 반발에 반대 당론 유지 종합",
        "여인형 맞든 틀리든 군인은 명령 따라야 체포명단 기억안나",
        "尹 與 사과요구 등에 고민하겠다 탄핵표결 전 입장낼 수도 종합",
        "정유라 다른 나라였으면 계엄이고 뭐고 대통령이 손쓰기도 전에 예산안 보고 나라 뒤집어졌다",
        "윤 대통령 제2의 계엄과 같은 일은 결코 없을 것 비상계엄 선포는 대통령으로서 절박함에서 비롯",
        "김건희 여사 특검법 찬성 198표 반대 102표로 부결 與 6명 이탈표",
        "폭거와 불의에 항의 윤 대통령 탄핵 표결 앞두고 국회 부근서 50대 분신 시도",
        "홍준표 尹은 위험한 병정놀이 韓은 탄핵놀이 철부지들의 난동 같아 안타깝다",
        "의원들 왜 못 잡아 계엄 한번 더 하면 돼 尹 2차 계엄 노렸나",
        "尹 탄핵 표결 직전 與 안철수 빼고 집단 퇴장 의결정족수 미달",
        "尹 전화 받았다 vs 정치인 체포 지시 아냐 국정원 투톱 충돌",
        "김건희 특검법 2표 차이로 부결 세 번째 재표결 끝 폐기",
        "특전사령관 국정원 1차장 백기투항 국회의원 체포 尹 지시 실토",
        "궁지 몰린 남편 대통령직에 김건희 여사 그림자가 외신이 분석한 尹 탄핵 위기",
        "단독 친한 배현진 박정훈 의총서 추경호 질타 의원들은 말려",
        "尹 탄핵 된다면 차기 대통령은 외신이 꼽은 유력 후보는 누구",
        "한국 여행 갈 절호의 기회 계엄사태 빈틈 노린 이 나라 어디",
        "계엄 선포 후 유서 쓰라는 지시 내려와 군인 아들에게 무슨 일이",
        "오바마 한국을 보라 민주주의 어려운 일",
        "베일 벗은 현대차 신형 펠리세이드 9인승도 가능",
        "윤상현 김여사 특검도 반대 당론으로 간다",
        "美주식 지금이라도 초고위험 상품에 우르르",
        "與 대부분 탄핵안 투표 안 해 부결될 듯",
        "꽃갈비와 육회 뺐더니 월 순익 1000만원 늘어 불황 속 자영업 생존 이 전략 자영업자 천태만상",
        "계엄 환영 차강석 해고 통보 받아 누구도 탓하지 않는다",
        "8억 내라 당장 어떻게 구해요 남일 아니다 비명 부동산 아토즈",
        "유산 상속받는다 20대女 80대 남친 병상 옆에서 환호",
        "속보 국정원 대통령에게서 정치인 체포 지시 결코 받은 적 없다",
        "러 한국 예측불가능한 나라 북한이 안보 강화하는 이유",
        "단독 친한계 대다수 한동훈 앞에서 탄핵 반대",
        "군 검찰 경찰 대통령 지시 거부하겠다",
        "제2의 비상계엄 막아라 국회 광장에 헬기 착륙 저지용 대형버스 배치",
        "그저께 이어 오늘도 멘붕 2차 계엄 가능성 에 증시 출렁",
        "단독 국민의힘 의총서 추경호 책임론 제기 대통령 의중만 상수로 놓고 당 운영",
        "윤 대통령 국민께 진심으로 사과 제2의 계엄 없을 것",
        "김건희 특검법 부결 찬성 198표 반대 102표",
        "현장영상 윤석열 씨는 입장 낸 조국 비루하게 구명 구걸한 절박한 비명 비판",
        "여당 의원 안철수 제외 전원 퇴장 윤 탄핵안 사실상 부결 전망",
        "성관계 중 이 행동 상대 동의 없다면 처벌 대상 얼마나 위험하길래",
        "오빠 뚱뚱해서 못 알아봤어 사촌 동생 한 마디 로 충격받아 118kg 감량 방법은",
        "변비 걸릴 수 있어 이영자 이 과일 조심하라는데 뭘까",
        "비만 억제하는 이 음식 한국에서 제일 많이 먹는다던데",
        "몸이 한계 도달 식단 바꾼다 이현이 새로 도전하는 건강 메뉴 보니",
        "한동훈 입장 번복했지만 與 의총 탄핵 반대 변화 없다",
        "與 尹에 당내 기류 전달 尹 잘 경청하고 고민하겠다",
        "이재명 추경호 원내대표 아닌 내란 범죄 종사자 일 계속해",
        "김명현 신상 공개 12만원 훔치려 흉기 살해 후 불까지",
        "與 김상욱 탄핵 반대했지만 尹 대통령 자격 없어",
        "美언론 한국 영부인 궁지 몰린 남편 대통령직에 어른거려",
        "표창원도 尹 비상계엄 분석 야당 때문에 라는 논리에 의존",
        "김용현 국방장관 계엄 실행하려 3성장군 진급 인사 안했나 김관용의 軍界一學",
        "음료 1000개 빵 50개 사놨어요 尹 탄핵 집회서 선결제 릴레이",
        "국민의힘 尹 탄핵 표결 불참하자 이겼다 조기 해산한 보수 단체",
        "속보 돌아온 여 김예지 김상욱 꼭 투표하라 尹 탄핵안 투표 열어둔 우 의장",
        "속보 윤 탄핵 표결 하루 앞두고 인사권 행사 박선영 진실화해위원장 임명 재가",
        "계엄 실패 결정적 원인 707특임단 치밀한 작전계획 수립 없이 국회 도착 48분 지연",
        "전직 주한美대사들 윤대통령 계엄령 충격 혼란스러웠고 기이했다",
        "속보 여권 대통령 2선 후퇴 임기단축 개헌 가닥 한동훈 한덕수 민생 챙기기 공감",
        "尹 권력유지 위해 北 공격 명령할수도 美 학계 분석 제기",
        "여의도부터 친다 3개월 전 계엄 예언한 무속인",
        "북한 찬양하더니 소녀상 모욕 소말리 尹 비상계엄에 겁먹었나",
        "조경태 일단 한동훈 뜻 따를 것 조기 퇴진에 탄핵 반대 로 선회",
        "50대 남성 탄핵 표결 앞두고 국회 앞에서 분신시도",
        "코인 너무 올랐나 고개드는 조정론",
        "무한리필 갈비 1900원 생맥주 돌아온 불황형 소비 시대",
        "패딩 입어도 춥네 혹한기에 얼어붙은 패션업계",
        "대출 막혀 얼어붙은 매수심리 계엄에 더 꽁꽁",
        "청기홍기 수익성 수주잔고 모두 우수 HD현대중공업 목표가",
        "단독 친한계 장동혁 尹 탄핵되면 최고위원 사퇴 의원총회 발언 전문",
        "軍 사령관들 줄줄이 野 유튜브서 폭로 왜",
        "日배우 나카야마 미호 사망 급작스러운 열쇼크 가능성",
        "속보 與 안철수 제외 전원 퇴장 尹 탄핵안 사실상 부결 전망",
        "여인형 맞든 틀리든 군인은 명령 따라야 체포 명단 기억 안나",
        "반차 쓰고 송년회 취소하고 불금 에도 더 커진 부산 대통령 퇴진 함성",
        "영상 탄핵안 투표 종료선언 미루고 대기 국회의장 국힘에 표결 참여 호소",
        "안철수 표결 전 尹 퇴진 일정 안 나오면 탄핵 찬성 변함없어",
        "탄핵 찬성 조경태 윤 대통령 사과 후 탄핵 반대 선회",
        "日영화 러브레터 주인공 나카야마 미호 사망 향년 54세",
        "하야하라 야권 거센 압박에도 임기 다 하겠다는 마크롱 대통령",
        "탄핵 표결 앞두고 국회 부근서 분신 시도한 50대 男 경찰에 검거",
        "韓 측 박정하 정진석과 회동 尹 사과하고 2선 후퇴 요구",
        "하루에 9300억원 빠진 달러예금 탄핵 정국에 또 환율 변동성 우려",
        "봉준호 문소리 등 영화인 2518명 尹 파면 구속하라 성명",
        "44억 로또 당첨금 곧 사라집니다 꽝 알고보니 당첨",
        "책임론 추경호 원내대표 사의 계엄 선포 명백히 잘못",
        "尹대통령 제 임기 포함해 정국 안정 방안 당에 일임",
        "김문수 계엄 다 풀렸는데 왜 파업하겠다는 건지 모르겠다",
        "탄핵 찬성 조경태 사실상 반대 로 입장 선회",
        "전문 윤석열 대통령 대국민담화 전문",
        "단독 한동훈 대통령 임기 단축 로드맵 곧 발표",
        "단독 국회 투입 명령 음성 첫 공개 총기 탄약은 두고",
        "단독 추경호 원내대표 곧 사퇴 의사 밝힐 듯",
        "조경태 윤석열 탄핵 찬성 반대 선회",
        "속보 국방장관 직무대행 전군 주요지휘관 화상회의 개최",
        "속보 김여사 특검법 부결 찬성 198표 반대 102표",
        "최병혁 국방장관 후보자 비상계엄 적절성 묻자 묵묵부답",
        "단독 대통령실 정치인 체포 지시 없어 간첩 정리 취지",
        "국민의힘 안철수 김예지 김상욱 윤 대통령 탄핵안 표결 참여",
        "한동훈 윤 대통령 탄핵 대신 질서 있는 퇴진 으로 가나",
        "국민의힘 기류 질서 있는 퇴진 가닥 윤 대통령 내년 중순 하야 로드맵 유력",
        "한국의 영부인이 궁지 몰린 남편 대통령직에 어른거린다",
        "데일리 헬스 겨울 대표 제철 과메기 이 질환 환자들에겐 위험",
        "속보 조경태 윤 대통령 퇴진 로드맵 빨리 짜는 게 중요 당장 탄핵 엔 반대 시사",
        "전국 6300명 교수 윤 대통령 탄핵 반대 성명",
        "속보 윤상현 김 여사 특검도 당론 반대 로 간다",
        "강민성의 헬스토리 매일 걷는데 살이 왜 안빠질까 이 방법 빠졌기 때문",
        "선관위 출동 경찰 K 1 소총도 챙겨갔다 300발 담은 탄통도 준비",
        "이준석 내란 시도한 대통령 탄핵 안 하는 與 엄석대의 공범들",
        "계엄군 체포대상 김어준 국회 과방위 참고인 채택",
        "속보 국민의힘 尹탄핵안 김건희 특검법 모두 부결 당론 확정",
        "속보 국민의힘 12시간 의총 결과 尹 탄핵반대 당론 변화 없다",
        "JTBC 추경호 본회의장에 있던 한동훈 빼내려 해 추경호 오보다",
        "봉준호 등 영화인 윤석열 파면 구속하라",
        "국민의힘 의원들 김건희 특검법 투표 후 본회의장 퇴장",
        "尹 탄핵 직면 뒤늦게 입 열기 시작한 장관들",
        "추경호 국민의힘 원내대표 사퇴 의사 표명",
        "국민의힘 10시간여 의총 끝 尹 탄핵 반대 당론 유지",
        "국힘 김상욱 의원 복귀해 투표 與 의원 3명 참여",
        "속보 김상욱 탄핵 반대표 던졌지만 윤 대통령 자격 없다 국민의힘서 3번째 투표",
        "단독 국힘 의원 10여명 탄핵 투표 들어가자 했지만 본회의장 출석은 3명뿐",
        "속보 국민의힘 10시간 반 의총 윤 대통령 경청하겠다 답만 듣고 탄핵 반대 당론 유지",
        "속보 토니 블링컨 미국 국무장관 한국 민주적 절차 승리 기대",
        "속보 국민의힘 당사 쪽으로 몰려간 시민들 국힘 해체 연호",
        "오세훈 등 국힘 시도지사들 尹 2선 물러나고 비상거국 내각 필요",
        "尹 與 지도부에 의원들 뜻 잘 경청하고 고민하겠다",
        "국민의힘 尹 탄핵안 김여사 특검법 부결 당론 확정",
        "표결 참여 김상욱 尹 대통령 자격 없어 당론에 따라 탄핵안은 동의 안 했다",
        "尹 비상계엄 사과 임기 포함 정국안정 당에 일임",
        "속보 우 의장 윤 탄핵안 투표 종료 선언 보류 꼭 투표하라",
        "속보 안철수 표결 전까지 윤 대통령 퇴진 일정 수립되지 않으면 국민 뜻 따를 것",
        "안철수 제외 여 전원 퇴장 윤 탄핵안 투표 불성립 될 듯",
        "국힘 표결 불참 이유 탄핵 비극 되풀이 할 수 없어",
        "속보 국민의힘 윤석열 탄핵 김건희 특검법 반대 당론 확정",
        "봉준호 등 영화인 2518명 내란범 윤석열을 파면 구속하라 12 7 윤석열 탄핵 D DAY 3",
        "윤석열이 대통령직을 유지할 수 없는 이유",
        "이성윤 윤석열 겁 많아서 비상계엄 선포했을 것 12 7 윤석열 탄핵 D DAY 6",
        "윤석열 2분 담화로 탄핵 거부 12 7 윤석열 탄핵 D DAY 1",
        "탄핵 부결 그럼 또 나올 거다 국회 앞 시민들 목소리 12 7 거리편집국 7",
        "조응천 이재명은 대체 전생에 나라를 몇 번이나 구했나",
        "국민의힘 몰려간 시민들 당신들이 보호하려는 윤석열은 내란범",
        "홍준표 윤 대통령에 경고 임기단축 개헌 선언해야 머뭇거리면 박근혜 시즌2",
        "윤석열 탄핵소추안 불발 유력 與 안철수 김예지 김상욱은 투표",
        "윤석열 담화 국민의힘엔 통했다 與 특검 탄핵 모두 반대",
        "우리가 승리했다 尹 탄핵안 국힘 불참에 환호성 지르는 보수단체 현장 그곳",
        "이준석 朴 탄핵 주호영 김기현 권성동 이준석 모두 찬성",
        "폭거와 불의에 항거 尹 탄핵 앞두고 국회서 분신 시도한 남성",
        "강동원 손예진 봉준호 등 영화인 2천명 영화단체 77개 尹 파면 구속하라",
        "국회 윤 대통령 탄핵안 투표 종료",
        "이재명 탄핵 국힘 의원들에 달려 한동훈 연락안돼",
        "여당 퇴장에 흥분한 광화문 우리가 이겼다 여사님도 무사해 다행",
        "그릭 요거트 먹으면 어디에 좋을까 건강효과 7",
        "광화문현장 오죽하면 계엄 가결되면 두고보자",
        "이준석 국민의힘 尹과 함께하면 정당해산 심판 걸겠다",
        "여의도 과잠 물결 국힘 우리가 덜 무서운가봐",
        "내란수괴 윤석열의 공범 105명 명단 feat 한동훈",
        "세계적 조롱받는 윤석열 외교적으론 이미 직무정지 상태 강인규 리포트",
        "내란 방탄 에 시민들 폭발 국민의힘 해체가 마땅",
        "투표 7시간 앞두고 윤 대통령 국민들께 사과 임기 당에 일임",
        "본국이랑 다를 게 뭐람 북한군 러시아서도 식량난",
        "밤새 긴장 상태였다 한밤중 비상계엄 선포에 기업도 노심초사",
        "정우성 이정재 회사 선행매매 의혹 20 이상 급락에 개미들 패닉",
        "尹 국민께 진심으로 사과 임기 포함 정국안정 방안 당에 일임 종합",
        "무기한 총파업 사회적 대화 중단 尹 퇴진 운동에 불 붙은 노동계",
        "춥고 건조한 날씨에 더 가려워 치료제는",
        "주말 PICK 이것 안 챙기면 뼈에 좋은 칼슘도 힘 못 쓴다",
        "주말 PICK 무섭게 먹어 식욕 폭발 이유 금연 성공하려면 반드시 이것 해야",
        "주말 PICK 잠자는 시간 들쑥날쑥하면 치매 위험 높아진다고",
        "받아쓰기 자주 틀리는 우리아이 이 병 의심해봐야",
        "속보 軍 주요 지휘관 간부회의 굳건한 대비태세 유지",
        "속보 여당 이번만 탄핵 부결할듯 윤석열 담화 예고에",
        "속보 안철수 표결 전 尹 퇴진 방법 시기 발표 없으면 탄핵 찬성",
        "속보 국민의힘 김예지 안철수 김상욱 尹탄핵안 표결 참여 현재 195명",
        "단독 홍준표 尹 극우 유튜버에 현혹 한동훈은 8년전 유승민 이정주의 질문하는기자",
        "최상목 경제부총리 비상계엄 선포 해제 사태의 경제 영향은 제한적",
        "현장 바퀴벌레 잡아주실 분 동네 일자리 당근알바 이렇게 컸다고",
        "대통령 탄핵 가능성 높아지나 한동훈 尹 조속한 직무집행정지 필요",
        "삼성 폴더블 1위 겨우 찾았는데 화웨이 초슬림 폴더블 내놓는다 DD전자",
        "윤석열 대통령 담화 제2계엄 없어 임기 등 정국안정 문제 국민의힘에 일임",
        "한덕수 총리 국가안위 국민일상 유지 공직자 소임 다해달라",
        "삼성전자 왜 위험해졌나 메모리 주문형 반도체 간과 탓",
        "평균 연봉 1억 기아 생산직 떴다 13일까지 지원 접수",
        "숏폼인가 尹 대국민 담화에 국민들 반응 싸늘",
        "서울대병원 전공의들 계엄령처럼 의대 증원도 원천 무효",
        "속보 국힘 의총서 의원들 감금 허위사실 민주당에 법적 책임 물을 것",
        "속보 국민의힘 김상욱 당론 따라 탄핵안에는 반대 윤 대통령 자격 없다",
        "속보 추경호 국민의힘 원내대표 사퇴 의사 표명",
        "속보 우원식 탄핵안 투표 종료 선언 보류 0시48분까지 종결 안할 듯",
        "속보 김선호 국방차관 전군 주요지휘관회의 개최",
        "이번 기회에 싹 다 잡아들여 정리하라 尹 계엄 작전 관여 정황",
        "국회 투입 계엄군은 인간병기 특수부대 행동은 설렁설렁",
        "신생아 탯줄 좋은 땅에 묻으면 아이 미래가 달라진다",
        "국민의힘 표결 집단 불참으로 尹 탄핵안 투표불성립 폐기",
        "한동훈 尹 면담 후 직무집행정지 필요 재확인 친윤 경솔하다 반발",
        "탄핵 만은 막자 국힘 이탈표 적을 듯",
        "속보 우원식 탄핵투표 9시 20분 최후 통첩",
        "속보 野 국민의 힘 의원 전원 호명 복귀 촉구",
        "속보 우원식 의장 박성재 법무부 장관 표결 중 퇴장 국회 무시",
        "윤석열 대통령 계엄 해제 직후 2차 계엄 발언 했다",
        "S P 무디스 이어 피치도 경고 韓 정치 리스크 장기화되면 하방 위험 증가",
        "한국 증시 비상계엄 불확실성 확대 대만과 격차 더 벌어진다",
        "PE 포트폴리오 풍향계 어피니티 SK렌터카 롯데렌탈 볼트온으로 외형 극대화 넘버스",
        "외신 尹 사과했지만 사임은 없었다 韓 최대 정치 위기",
        "韓시장 자금이탈 가속 탄핵 정국 증시 환율 금리 출렁",
        "12 12 The Day in spotlight amid martial law aftermath",
        "Bill to investigate Kim Keon Hee fails to pass",
        "Girls Generation 2007 song resurfaces as protest anthem",
        "President Yoon Suk Yeol says will entrust state affairs to ruling party",
        "Impeachment history offers clues to Yoon s political fate future course",
        "한동훈은 어르고 추경호는 압박하고",
        "尹 퇴각 모르는 나무대가리 오기가 파멸 불렀다",
        "속보 우원식 윤 탄핵안 투표 종료 보류 국힘은 안철수 등 3명 투표 참여",
        "이건희 회장이 평창올림픽 유치에 10년 매달린 까닭",
        "속보 한동훈도 돌아섰다 尹 신속한 직무집행정지 필요",
        "김효진 45세에 자연임신 성공 기적같은 일 어떻게",
        "16세 때랑 똑같네 47세 인간바비 매달 140만원씩 얼굴에 투자",
        "50대 몸매라고 고소영 열심인 이 운동 나잇살 없앤다",
        "입술 물집 너무 힘들어 어떻게 전염되나 재발 잦은 이유",
        "이세영 가슴 필러 터져 등까지 퍼졌다 심각한 성형 부작용 고백",
        "고기 구워 먹으려고 LPG통 자르다가 펑 폭발",
        "한동훈 대통령 조기 퇴진 불가피",
        "속보 한총리 한동훈 긴급 회동 한동훈 총리 공관 도착",
        "윤 비상계엄 선포로 국민께 불안끼쳐 진심으로 사과드린다",
        "민주 尹 탄핵안 부결되면 11일 임시국회 열고 즉각 재추진",
        "중국 BYD는 어떻게 테슬라를 제치고 전기차의 왕좌에 올랐나",
        "Yoon apologizes over declaring martial law ahead of impeachment vote",
        "역대 11월 중 가장 많은 눈 쌓인 서울 전국에 사상자 정전 잇따라",
        "AS IT HAPPENED National Assembly fails to impeach Yoon Suk Yeol",
        "앞으로 나가는 기술 한국 전통 나침반 이어가는 장인",
        "국민의힘 윤석열 대통령 탄핵안 표결 전 단체 퇴장",
        "김건희 특검법 부결 찬성 198표 반대 102표",
        "전세계 자산 순위 7위 오른 비트코인 나머지 톱10 은",
        "배스킨라빈스에서 맞붙은 최현석 vs 요리하는 돌아이 최종 승자는",
        "與 조경태 탄핵 반대 로 선회 탄핵안 부결 가능성",
        "윤석열 트럼프에게 힘 과시 권위주의 모방해 한국 민주주의 위협",
        "국제사회 한국 민주주의 복원력 에 탄복하다",
        "소수 여당 대표가 과도 정부 운영 초법적 오직 탄핵만 피하겠다는 국민의힘 꼼수",
        "윤석열에게 단 하루도 내 삶을 맡길 수 없다 일상 찾으려 시민 20만명 국회 앞서 탄핵 촉구 긴급생방송",
        "윤 대통령 비상계엄 국민께 사과 한동훈 조기 퇴진 불가피",
        "박찬대 국민의힘 당론으로 탄핵안 부결하면 즉각 재추진 한동훈이 역사적 책임져야",
        "홍준표 계엄 수습책임을 당에 점점 더 수렁에 빠져 두 용병이 보수 궤멸로 몰아가",
        "윤석열 대통령 국민께 사과 임기와 정국 안정 방안 당에 일임",
        "속보 김건희 특검법 부결 찬성 198명 반대 102명",
        "속보 용병 두 사람이 나라 뒤흔든다 홍준표 등 국민의힘 소속 광역단체장 서울서 긴급회의",
        "與김상욱 배신자 낙인 정치생명 끝날 각오로 투표 참여",
        "국민의힘 서산 태안당원協 민주당 지역委 고발키로",
        "김여사 특검법 2표 차로 부결 자동폐기 찬성 198표 반대 102표",
        "탄핵 반대 국힘 김여사 특검법도 반대 당론으로 갈 것",
        "한동훈 尹 조기퇴진 불가피 국민에 최선의 방식 고민할 것",
        "여의도 국회로 모인 100만 탄핵 인파 웬만해야 집에 있지",
        "탄핵 찬성 국힘 조경태 중진 의원들 이 사태 안이하게 생각",
        "속보 한동훈 대통령 조기 퇴진 불가피 국민에게 최선의 방식 고민",
        "국회의장 윤 탄핵안 투표 종료 보류 8일 0시 48분까지 표결 가능",
        "이재명 국힘 겨냥 국헌문란에 가담했다면 정당해산 사유",
        "속보 尹 담화 후 한남동 관저로 대통령실 탄핵안 표결 촉각",
        "속보 국힘 김상욱 대통령 탄핵안 표결 동참 안철수 김예지 이어 세번째",
        "속보 12시간 의총 국힘 윤 대통령 탄핵 반대 당론 유지",
        "김선호 국방차관 주요지휘관회의 개최 대비태세 유지",
        "속보 국힘 탄핵투표 방해 야당 주장에 명백한 허위사실",
        "속보 여당 이번만 탄핵 부결할듯 윤석열 담화 예고에",
        "이재명 尹 탄핵해 즉각 퇴진해야 野 의총 돌입",
        "속보 안철수 표결 전 尹 퇴진 방법 시기 발표 없으면 탄핵 찬성",
        "속보 국민의힘 尹탄핵안 金특검법 모두 반대 당론 확정",
        "이재명 외신에 尹 정신상태 위험 탄핵당할 것",
        "나경원 아픈 기억 탄핵 안돼 그꼴 겪고도 내란 동조 부글",
        "윤석열 대통령 대국민담화 국민께 송구 임기 등 여당에 일임",
        "국민의힘 윤 대통령 의원들 뜻 경청하겠다 고 말해 2선 후퇴 요구는 없어",
        "속보 국민의힘 안철수 제외 전원 퇴장 윤 대통령 탄핵안 사실상 부결",
        "담화나오자 일사불란 한동훈 윤 대통령 구해주고 침묵",
        "국민의힘 尹 탄핵 표결 불참하자 이겼다 조기 해산한 보수 단체",
        "나경원 윤 대통령 대국민 사과 필요하지만 지금은 아니다",
        "尹대통령 제2의 계엄 없다 임기 문제는 당에 일임 전문",
        "계엄 선포 후 유서 쓰고 대기 군인 아들 얘기에 발칵",
        "속보 尹대통령 이르면 오늘 오전 대국민담화",
        "명단 한 명씩 외쳤다 윤석열 탄핵안 불참 국힘 105명",
        "윤 2선 후퇴 뒤 큰 꿈 꾸는 한동훈 결국 탄핵 반대 로 맘 굳혀",
        "단독 탄핵 의식했나 윤 임명 진화위원장은 헌재 재판관의 처형",
        "속보 이재명 탄핵안 일주일 단위로 재추진 될 때까지 한다",
        "영상 윤 대통령 사퇴 거부 우리 당 정부가 향후 국정 책임질 것",
        "봉준호 강동원 손예진 등 영화인 2518명 尹 파면 구속하라",
        "단독 1공수여단장 장병들 불안해한다 국민이 안아달라",
        "與김상욱도 돌아왔다 안철수 김예지 이어 尹탄핵안 투표",
        "우원식 여당 기다리겠다 尹탄핵안 투표 종료 보류",
        "우리 당에 일임 한다는 尹 한동훈에 맡긴다 아니면 친윤에",
        "내란수괴 윤석열의 공범 105명 명단 feat 한동훈",
        "투표 7시간 앞두고 윤 대통령 국민들께 사과 임기 당에 일임",
        "김용현 계엄 1주일 전 대북 국지전 유도 의혹",
        "내란 방탄 에 시민들 폭발 국민의힘 해체가 마땅",
        "여의도 과잠 물결 국힘 우리가 덜 무서운가봐",
        "단독 국민의힘 의총서 추경호 책임론 제기 대통령 의중만 상수로 놓고 당 운영",
        "윤 대통령 국민께 진심으로 사과 제2의 계엄 없을 것",
        "현장영상 윤석열 씨는 입장 낸 조국 비루하게 구명 구걸한 절박한 비명 비판",
        "한동훈 윤 대통령 사실상 직무배제 질서있는 퇴진 추진",
        "속보 이재명 한동훈에 정치를 사적욕망 수단으로 이용하면 안돼",
        "단독 與 조경태 탄핵 반대 선회 탄핵안 부결 가능성",
        "속보 한총리 만난 한동훈 긴밀 소통하며 민생경제 챙기기로",
        "속보 尹 탄핵안 폐기 이재명 윤석열 씨 반드시 탄핵",
        "나경원 尹 대국민담화 만류 박근혜도 사과했다 가결",
        "윤상현 尹 대통령직 수행해야 직무정지는 한동훈 개인 의견",
        "우원식 尹 탄핵투표 9시20분까지 여당 기다릴 것",
        "尹 국민께 사과 임기 포함해 정국 안정 방안 당에 일임",
        "與 안철수 김예지 표결 김상욱 난 참여했지만 반대표",
        "이재명 대표 대한민국 최악 리스크 윤석열씨 반드시 탄핵",
        "직무정지 요구했던 한동훈 尹 조기 퇴진 불가피 최선의 방식 논의",
        "속보 한동훈 尹대통령 질서있는 퇴진 추진 민주당과도 협의",
        "탄핵 반대 방어막 친 중진 의원들 이재명 웃고 있을 것",
        "속보 안철수 퇴진 계획 없다면 탄핵 입장 변화 없다",
        "강동원 봉준호 등 영화인 2518명 내란죄 현행범 윤석열을 파면 구속하라",
        "조경태 대통령 사과 듣고 탄핵 반대로 입장 선회",
        "尹대통령 탄핵안 부결 확실시 與의원들 3명빼고 표결 참여 안해",
        "너네가 정당이냐 국민의힘 해체하라 尹 탄핵 부결에 국힘 당사 몰려드는 시민들",
        "윤석열 파면 구속하라 봉준호 손예진 전지현 영화인 2518명 성명",
        "국민의힘 탄핵 반대 유지 윤대통령 의원들 뜻 경청하고 고민",
        "시작하자마자 尹탄핵안 투표했다는데 김예지 의원 누구",
        "국민의힘 10시간여 의총 끝 尹 탄핵 반대 당론 유지",
        "국민의힘 의원들 김건희 특검법 투표 후 본회의장 퇴장",
        "추경호 국민의힘 원내대표 사퇴 의사 표명",
        "국힘 김상욱 의원 복귀해 투표 與 의원 3명 참여",
        "尹 탄핵 지지 국회 앞 집회 구름 인파 주최 추산 100만 명",
        "봉준호 문소리 등 영화인 2518명 尹 파면 구속하라 성명",
        "이재명 외신에 尹 정신상태 위험 빨리 직무 정지시켜야",
        "禹 與 돌아오라 0시 48분까지 투표종결 안할 듯",
        "尹 비상 계엄 진심으로 사과 법적 정치적 책임 회피 않을 것",
        "안철수 尹 탄핵소추안 표결 후 국민의 뜻에 따라 투표",
        "단독 한동훈 한총리와 내일 2차 회동 담화문 발표 가능성",
        "현장영상 나는 보수입니다 눈물 흘린 세 번째 이탈자 김상욱",
        "속보 김건희 여사 특검법 부결 찬성 198표 반대 102표",
        "속보 국민의힘 추경호 원내대표 의총서 사퇴 의사 밝혀",
        "윤 대통령 대국민 사과 임기 포함 정국안정 방안 당에 일임",
        "황교안 탄핵안 부결 정의가 승리했다",
        "속보 국힘 尹 담화에 탄핵 반대 당론 유지 친한계도 입장 선회",
        "한국 구해야 고아성 여의도 집회 참석 고민시도 촛불 들었다",
        "퀸귀령 vs 무모해 계엄군 총 붙잡고 놓으라고 안귀령에 갑론을박 넷만세",
        "사격 황제 도 尹 탄핵 막아섰다 진종오 믿어달라",
        "국정농단 박근혜는 자유투표 비상계엄 윤석열은 당론 부결 달라진 국민의힘",
        "WSJ 한국 영부인이 남편 자리를 위태롭게 하고 있다",
        "與 우원식 민주당 투표 방해 억지 논리 만들어 투표 강요",
        "속보 민주당 윤석열 탄핵소추안 일주일 단위로 재추진",
        "정유라 다른 나라였으면 계엄이고 뭐고 예산안 보고 뒤집어져",
        "단독 친한계 대다수 한동훈 앞에서 탄핵 반대",
        "러 한국 예측불가능한 나라 북한이 안보 강화하는 이유",
        "군 검찰 경찰 대통령 지시 거부하겠다",
        "제2의 비상계엄 막아라 국회 광장에 헬기 착륙 저지용 대형버스 배치",
        "尹 대국민 사과 전망 운명의 날 표결에 어떤 영향 미칠까",
        "우의장 與에 탄핵 투표 참여 호소 종료선언 미루고 대기",
        "이재명 외신에 尹 정신상태 위험 이해못할 짓 벌일 수도",
        "여인형 맞든 틀리든 군인은 명령 따라야 체포명단 기억안나",
        "한동훈 탄핵 찬성 으로 급선회 친윤 반발에 반대 당론 유지 종합",
        "尹 국민께 진심으로 사과 임기 포함 정국안정 방안 당에 일임 종합",
        "尹 존경하는 국민여러분 말한 뒤 웃음 꾹 의혹 영상 보니 영상",
        "이재명 탄핵은 국민 요구 국힘도 알 것 한동훈 연락 안 돼",
        "속보 국힘 국민 납득할 정국 수습책 마련해 국정 혼란 최소화할 것",
        "尹 대통령 탄핵 무산 수순 국힘 안철수 김예지 김상욱 3명만 참여",
        "국힘 일단 탄핵안 부결 당론 유지 尹 답변 기다린다",
        "尹 권력유지 위해 北 공격 명령할수도 美 학계 분석 제기",
        "조경태 일단 한동훈 뜻 따를 것 조기 퇴진에 탄핵 반대 로 선회",
        "김상욱 표결했지만 당론에 따라 탄핵안에 동의하지 않아",
        "단독 한동훈 탄핵 반대하려면 여당 책임감 있는 논리와 역할 필요",
        "탄핵 찬성파 안철수 윤 퇴진 일정 수립 안 되면 국민 뜻 따를 것",
        "대통령 당당하게 응하셔라 윤상현 단호히 밝힌 입장 현장영상",
        "윤 대통령 임기 등 정국 안정방안 당에 일임 법적책임 회피 않겠다",
        "절박함에 계엄 했다는 대통령 1분 50초 대국민 사과",
        "미국 관례 깨고 한국 대통령 직격 일본은 정신 상태 언급까지",
        "안철수 김예지 남고 국힘 전원 퇴장 탄핵안 부결 전망",
        "나경원 야당 의원들 군홧발 운운하며 탄핵 선동",
        "진종오 尹대통령 탄핵 반대 국정 정상화에 모든 역량",
        "민주 오늘 탄핵 부결시 11일 재추진 이재명 될 때까지 반복",
        "계엄 환영 차강석 해고 통보 받아 누구도 탓하지 않는다",
        "속보 김건희 특검법 국회 본회의서 부결",
        "윤 대통령 비상계엄 국민에 사과 임기 포함 정국 안정 방안 여당에 일임",
        "국민의힘 탄핵 반대 당론 유지 대통령에 당 의견 전달",
        "속보 국민의힘 비상계엄 선포로 충격 받으신 국민께 진심으로 사과",
        "속보 국민의힘 김상욱 의원 본회의장 입장",
        "안철수 탄핵 표결 전까지 윤 대통령 퇴진 일정 수립 안하면 찬성표",
        "與 조경태 尹탄핵 찬성 반대 입장 선회",
        "김용민 한동훈 탄핵 부결시 가장 먼저 보복 당할 것",
        "안철수 尹 퇴진 일정 수립되지 않으면 탄핵안 찬성",
        "與 본회의장에 안철수만 남아 尹탄핵안 통과 어려울 듯",
        "외신 궁지 몰린 대통령직에 한국 영부인 어른거려",
        "단독 친한 배현진 박정훈 의총서 추경호 질타 의원들은 말려",
        "궁지 몰린 남편 대통령직에 김건희 여사 그림자가 외신이 분석한 尹 탄핵 위기",
        "尹 탄핵 된다면 차기 대통령은 외신이 꼽은 유력 후보는 누구",
        "尹 대국민 사과 요구에 고심하겠다 탄핵 표결 전 입장 내나",
        "안철수 뺀 與 전원 퇴장 尹 탄핵 사실상 부결 수순",
        "단독 친한계 장동혁 尹 탄핵되면 최고위원 사퇴 의원총회 발언 전문",
        "박찬대 만일 탄핵안 부결되면 즉각 임시국회서 재추진",
        "軍 사령관들 줄줄이 野 유튜브서 폭로 왜",
        "여인형 맞든 틀리든 군인은 명령 따라야 체포 명단 기억 안나",
        "속보 與 안철수 제외 전원 퇴장 尹 탄핵안 사실상 부결 전망",
        "尹 탄핵 표결 직전 與 안철수 빼고 집단 퇴장 의결정족수 미달",
        "현장 우리가 이겼다 尹 탄핵 부결 가능성에 광화문 보수단체 축제 분위기",
        "속보 윤 대통령 탄핵안 폐기 與 표결 불참 꼼수 에 투표 불성립",
        "현장 박근혜는 잃었지만 尹과 김 여사 지키자 광화문 보수단체 맞불집회",
        "탄핵 찬성 앞장서던 與 조경태 반대 로 입장 바꿔",
        "이재명 국힘 내란정당 최악의 리스크 윤석열씨 반드시 탄핵",
        "속보 국힘 탄핵투표 방해 야당 주장에 명백한 허위사실",
        "속보 12시간 의총 국힘 윤 대통령 탄핵 반대 당론 유지",
        "속보 한동훈 尹 거취 당에 일임 퇴진시까지 사실상 직무배제",
        "친한 진종오 윤 대통령 탄핵 반대 국민 납득 방안 신속 마련",
        "봉준호 등 영화인 2518명 내란범 윤석열을 파면 구속하라 12 7 윤석열 탄핵 D DAY 3",
        "윤석열 2분 담화로 탄핵 거부 12 7 윤석열 탄핵 D DAY 1",
        "윤석열이 대통령직을 유지할 수 없는 이유",
        "이성윤 윤석열 겁 많아서 비상계엄 선포했을 것 12 7 윤석열 탄핵 D DAY 6",
        "탄핵 부결 그럼 또 나올 거다 국회 앞 시민들 목소리 12 7 거리편집국 7",
        "정유라 다른 나라였으면 계엄이고 뭐고 대통령이 손쓰기도 전에 예산안 보고 나라 뒤집어졌다",
        "윤 대통령 제2의 계엄과 같은 일은 결코 없을 것 비상계엄 선포는 대통령으로서 절박함에서 비롯",
        "이재명 尹 담화 에 대통령 즉각 사퇴 탄핵 외에는 길 없어 국민 배신감 키워",
        "홍준표 尹은 위험한 병정놀이 韓은 탄핵놀이 철부지들의 난동 같아 안타깝다",
        "이재명 대한민국 최악 리스크 윤석열씨 반드시 탄핵할 것 국민의힘은 군사반란 정당",
        "윤상현 김여사 특검도 반대 당론으로 간다",
        "尹 책임 회피하지 않겠다 향후 국정 당과 정부에 일임",
        "與 대부분 탄핵안 투표 안 해 부결될 듯",
        "오바마 한국을 보라 민주주의 어려운 일",
        "이재명 尹담화 국민 배신감 키워 사퇴 탄핵해야",
        "與 의총서 의원들 감금 명백한 허위사실 법적 책임 물을 것",
        "여인형 방첩사령관 맞든 틀리든 군인은 명령 따라야",
        "홍준표 수습 책임 넘긴 尹 당이 그럴 능력 있겠나",
        "윤석열 대통령 국민께 사과 정국 안정방안 여당에 일임 영상",
        "이상민 우원식 의장 가결정족수 충족 못 해 시간 질질 끄는 모습 우스꽝스럽네",
        "탄핵 방어막 친 與중진들 李 웃고 있을 것 野 제동해야",
        "이재명 대통령 존재 자체가 리스크 탄핵 외에 길 없다",
        "尹 내 임기 정국안정방안 당에 일임하겠다 전문",
        "국힘 표결 불참 의사 표시였다 탄핵 비극 되풀이 안돼",
        "속보 윤석열 계엄 선포 매우 송구 임기 당에 일임",
        "속보 정치인 체포작전 지휘 의혹 여인형 맞든 틀리든 군인은 명령 따라야",
        "속보 돌아온 여 김예지 김상욱 꼭 투표하라 尹 탄핵안 투표 열어둔 우 의장",
        "속보 국민의힘 윤 대통령 탄핵안 김여사특검법 부결 당론 확정",
        "속보 여권 대통령 2선 후퇴 임기단축 개헌 가닥 한동훈 한덕수 민생 챙기기 공감",
        "속보 이재명 대통령 담화 국민 배신감 키워 즉각 사퇴 아니면 탄핵 추진",
        "국민의힘 尹 탄핵안 김여사 특검법 부결 당론 확정",
        "조국 尹 내란수괴 피의자 긴급체포 대상",
        "尹 비상계엄 사과 임기 포함 정국안정 당에 일임",
        "이재명 비상계엄 경제 위기 민주당이 챙긴다 부결 시 尹 탄핵 반복 추진",
        "조국 추경호도 수사 대상 개헌은 尹 없는 상태에서",
        "탄핵 찬성 조경태 윤 대통령 사과 후 탄핵 반대 선회",
        "안철수 표결 전 尹 퇴진 일정 안 나오면 탄핵 찬성 변함없어",
        "영상 탄핵안 투표 종료선언 미루고 대기 국회의장 국힘에 표결 참여 호소",
        "반차 쓰고 송년회 취소하고 불금 에도 더 커진 부산 대통령 퇴진 함성",
        "속보 윤 대통령 탄핵소추안 표결 무산 투표 불성립",
        "국민의힘 국정마비 헌정중단 되풀이 안 돼 표결 불참으로 의사표시",
        "우리가 승리했다 尹 탄핵안 국힘 불참에 환호성 지르는 보수단체 현장 그곳",
        "한덕수 한동훈 회동 긴밀 소통해 민생경제 챙기기로",
        "조해진 이재명 정권 나라 망가뜨렸을 때 책임질 각오해야",
        "한동훈 尹 조기 퇴진 불가피 숨은 뜻 따져 보니",
        "이재명 한동훈 연락시도하는데 무반응 탄핵안 반드시 가결돼야",
        "속보 與 의총서 의원들 감금 허위사실 野에 법적 책임 물을 것",
        "속보 與 김상욱 탄핵안에 반대표 尹 대통령 자격 없다",
        "속보 이재명 한동훈 정치를 사적 욕망 채우는 수단으로 이용하면 안돼",
        "속보 국민의힘 본회의장에서 퇴장 시작 尹 탄핵안 부결될듯",
        "국민의힘 결국 尹 지키기로 탄핵안 김건희 특검 모두 부결 당론 확정",
        "르포 배신자 안철수 계엄 오히려 늦었다 흥분한 전광훈의 광화문",
        "추경호 계엄 당일 시간별 자료 공개하며 내란죄 반박",
        "조국 CNN에 메시지 우리는 자랑스러운 민주화 거쳐 계엄 사태 수습되면 금방 회복",
        "이재명 한동훈 연락에도 무반응 尹 탄핵에 용기 내달라",
        "한동훈 직무정지 서 조기퇴진 으로 국민에게 최선의 방식 고민",
        "우원식 尹탄핵안 투표 종료 보류 與의원들 동참해달라",
        "이준석 여당의원 설득중 국민 바라봐야 정치 잘하는 것",
        "尹 탄핵 국회 앞 10만7000여 명 집결 전국 각지서 서울 도심으로 모여",
        "與 조경태 안철수 탄핵 찬성 8명 이탈표 나오면 가결",
        "속보 김상욱 탄핵 반대표 던졌지만 윤 대통령 자격 없다 국민의힘서 3번째 투표",
        "속보 조경태 탄핵 반대로 선회 한동훈 뜻 따르기로 결정",
        "속보 국민의힘 당사 쪽으로 몰려간 시민들 국힘 해체 연호",
        "단독 친한 핵심 윤 대통령이 한동훈 대표에게 권한 일임한 것",
        "속보 국민의힘 10시간 반 의총 윤 대통령 경청하겠다 답만 듣고 탄핵 반대 당론 유지",
        "조응천 이재명은 대체 전생에 나라를 몇 번이나 구했나",
        "윤석열 담화 국민의힘엔 통했다 與 특검 탄핵 모두 반대",
        "국민의힘 몰려간 시민들 당신들이 보호하려는 윤석열은 내란범",
        "홍준표 윤 대통령에 경고 임기단축 개헌 선언해야 머뭇거리면 박근혜 시즌2",
        "윤석열 탄핵소추안 불발 유력 與 안철수 김예지 김상욱은 투표",
        "탄핵 만은 막자 국힘 이탈표 적을 듯",
        "與 김건희 특검법 당론으로 반대할 것",
        "속보 野 국민의 힘 의원 전원 호명 복귀 촉구",
        "양대노총 尹 담화에 사과로 무마 안 돼 즉각 탄핵",
        "속보 이재명 대한민국 최악 리스크 윤석열씨 반드시 탄핵할것",
        "與김상욱 배신자 낙인 정치생명 끝날 각오로 투표 참여",
        "탄핵 반대 국힘 김여사 특검법도 반대 당론으로 갈 것",
        "홍준표 헌정 중단 시 나라에 좌파 포퓰리즘 판 질 것",
        "이상민 우원식 의장 시간 끌려고 쩔쩔매는 모습 애처로워",
        "한동훈 尹 조기퇴진 불가피 국민에 최선의 방식 고민할 것",
        "한동훈 윤 대통령 탄핵 대신 질서 있는 퇴진 으로 가나",
        "국민의힘 기류 질서 있는 퇴진 가닥 윤 대통령 내년 중순 하야 로드맵 유력",
        "속보 박찬대 매주 토요일 尹 탄핵 특검 따박따박 추진하겠다",
        "속보 조경태 윤 대통령 퇴진 로드맵 빨리 짜는 게 중요 당장 탄핵 엔 반대 시사",
        "친한 진종오 윤 대통령 탄핵 반대 국민 납득 방안 신속 마련",
        "단독 대통령실 정치인 체포 지시 없어 간첩 정리 취지",
        "속보 김여사 특검법 부결 찬성 198표 반대 102표",
        "속보 국민의힘 추경호 원내대표 사퇴 결심 굳혀 곧 발표",
        "여 조경태 탄핵 반대로 선회 윤 조기퇴진 로드맵 빨리 짜야",
        "윤대통령 대국민 사과 임기 등 정국 안정방안 당에 일임",
        "전국 6300명 교수 윤 대통령 탄핵 반대 성명",
        "속보 윤상현 김 여사 특검도 당론 반대 로 간다",
        "속보 이재명 尹 탄핵 될 때까지 반복 추진",
        "민주 尹탄핵안 일주일마다 재추진 11일 발의 14일 표결 거론",
        "속보 한동훈 한총리 소통하며 민생 챙기자 합의",
        "단독 한동훈 대통령 임기 단축 로드맵 곧 발표",
        "이재명 尹 즉각 사퇴나 탄핵 외엔 길 없다",
        "이재명 대한민국 최고 리스크 윤석열 씨 반드시 탄핵",
        "조경태 윤석열 탄핵 찬성 반대 선회",
        "단독 한동훈 책임총리제로 국정 운영 대통령은 손 떼야",
        "속보 국민의힘 12시간 의총 결과 尹 탄핵반대 당론 변화 없다",
        "이재명 윤석열씨 반드시 탄핵 국민께 크리스마스 선물 드릴 것",
        "속보 윤석열 비상계엄 선포 국민 여러분께 진심으로 사과",
        "속보 국민의힘 尹탄핵안 김건희 특검법 모두 부결 당론 확정",
        "계엄군 체포대상 김어준 국회 과방위 참고인 채택",
        "한동훈 입장 번복했지만 與 의총 탄핵 반대 변화 없다",
        "나경원 야당 총칼 운운하며 탄핵 선동해 당연히 부결시킬 수 있다",
        "與 김상욱 탄핵 반대했지만 尹 대통령 자격 없어",
        "與 尹에 당내 기류 전달 尹 잘 경청하고 고민하겠다",
        "이재명 추경호 원내대표 아닌 내란 범죄 종사자 일 계속해",
        "코인 너무 올랐나 고개드는 조정론",
        "윤석열 대통령 탄핵안 표결 무산 경제 불확실성 장기화 불가피",
        "비상계엄 후폭풍 연말 대목 맞은 유통 관광업계 긴장",
        "패딩 입어도 춥네 혹한기에 얼어붙은 패션업계",
        "무한리필 갈비 1900원 생맥주 돌아온 불황형 소비 시대",
        "책임론 추경호 원내대표 사의 계엄 선포 명백히 잘못",
        "국민의힘 탄핵보다 질서 있는 방식으로 수습할 것",
        "김문수 계엄 다 풀렸는데 왜 파업하겠다는 건지 모르겠다",
        "이재명 국민의힘 주권자 배신한 내란정당 尹 반드시 탄핵",
        "尹대통령 제 임기 포함해 정국 안정 방안 당에 일임",
        "소수 여당 대표가 과도 정부 운영 초법적 오직 탄핵만 피하겠다는 국민의힘 꼼수",
        "윤석열에게 단 하루도 내 삶을 맡길 수 없다 일상 찾으려 시민 20만명 국회 앞서 탄핵 촉구 긴급생방송",
        "국민의힘은 내란 공범 국회 앞 100만 시민의 분노 현장",
        "윤 대통령 비상계엄 국민께 사과 한동훈 조기 퇴진 불가피",
        "이재명 국민 분노 키운 대통령 담화 조국 내란의 공범 되지 말라",
        "성관계 중 이 행동 상대 동의 없다면 처벌 대상 얼마나 위험하길래",
        "변비 걸릴 수 있어 이영자 이 과일 조심하라는데 뭘까",
        "비만 억제하는 이 음식 한국에서 제일 많이 먹는다던데",
        "오빠 뚱뚱해서 못 알아봤어 사촌 동생 한 마디 로 충격받아 118kg 감량 방법은",
        "우울증으로 무기력한 나 반려동물 입양해도 괜찮을까 멍멍냥냥",
        "귀농 귀촌 유치도 좋지만 역귀농 막아야",
        "왠지 광고 문자 많더라니 상반기 불법 스팸 역대 최대",
        "한국 여행 안전해 韓 관광 기피 우려에 각국 전파 요청",
        "한시가 급한데 폭설피해 복구 인력 비용 지원 감감",
        "주말 PICK 무섭게 먹어 식욕 폭발 이유 금연 성공하려면 반드시 이것 해야",
        "한덕수 총리 국가안위 국민일상 유지 공직자 소임 다해달라",
        "숏폼인가 尹 대국민 담화에 국민들 반응 싸늘",
        "尹탄핵안 무산 수순 안철수 김예지 김상욱 제외 국힘 전원 퇴장",
        "전문 尹 계엄선포 사과 법적문제 회피않겠다",
        "오늘 尹탄핵안 오른다 국힘 부결 당론 유지",
        "尹 탄핵 표결에 與 퇴장 안철수만 남아",
        "이재명 尹 사퇴 탄핵 외 길 없다 가결 때까지 추진",
        "속보 윤 대통령 법적 정치적 책임 회피 안겠다",
        "나경원 8년 전 아픈 기억 당론 따르면 尹 탄핵 부결 가능",
        "친한 진종오 尹 탄핵 반대 국민 납득 방안 마련할 것",
        "尹 국민께 사과 임기 포함 정국운영 우리 당에 일임",
        "KBS 기자들 비상계엄 특별취재팀 거부시 강력 투쟁",
        "언론현업단체 내란 동조 국민의힘을 해체하라",
        "기협 등 언론단체 국민의힘 윤석열 하수인 되길 거부하라",
        "언론노조 尹 사과쇼 집어치우고 지금 당장 퇴진하라",
        "이재명 尹 내란 수괴 직무배제하고 체포해야",
        "이번 기회에 싹 다 잡아들여 정리하라 尹 계엄 작전 관여 정황",
        "국민의힘 표결 집단 불참으로 尹 탄핵안 투표불성립 폐기",
        "한동훈 尹 탄핵 선회 극단 행동 재현 우려 신속한 직무집행정지 필요",
        "국회 투입 계엄군은 인간병기 특수부대 행동은 설렁설렁",
        "미 의회 윤석열 대통령의 계엄령 선포는 민주주의에 대한 모욕",
        "현장에서 내란 혐의자 탄핵 반대 는 헌정 중단 시도다",
        "미 국무부의 손절 메시지 한미동맹은 특정 대통령 초월",
        "난중칼럼 검찰은 윤석열 내란 수사에서 손을 떼라",
        "윤석열은 도대체 왜 비상계엄 미스터리",
        "12 12 The Day in spotlight amid martial law aftermath",
        "Bill to investigate Kim Keon Hee fails to pass",
        "President Yoon Suk Yeol s old high school suspends uniform policy to protect students",
        "Breaking Majority of ruling party lawmakers exit after vote on first lady probe",
        "Conservative professors ex diplomats oppose President Yoon Suk Yeol s impeachment",
        "한동훈 대통령 조기 퇴진 불가피",
        "속보 한총리 한동훈 긴급 회동 한동훈 총리 공관 도착",
        "윤 비상계엄 선포로 국민께 불안끼쳐 진심으로 사과드린다",
        "고기 구워 먹으려고 LPG통 자르다가 펑 폭발",
        "민주 尹 탄핵안 부결되면 11일 임시국회 열고 즉각 재추진",
        "윤석열 대통령 담화 제2계엄 없어 임기 등 정국안정 문제 국민의힘에 일임",
        "최상목 경제부총리 비상계엄 선포 해제 사태의 경제 영향은 제한적",
        "대통령 탄핵 가능성 높아지나 한동훈 尹 조속한 직무집행정지 필요",
        "삼성 폴더블 1위 겨우 찾았는데 화웨이 초슬림 폴더블 내놓는다 DD전자",
        "현장 바퀴벌레 잡아주실 분 동네 일자리 당근알바 이렇게 컸다고",
        "윤 대통령 탄핵 오늘 표결 의원 200명 동의하면 직무정지",
        "윤 대통령 계엄사태 사과 임기 포함 향후 국정 당 정부에 일임 전문",
        "민주당 이상민 행안부 장관 탄핵소추안 발의",
        "한강 2024년 계엄령에 충격 과거로 돌아가지 않기를",
        "윤석열 탄핵안 표결 참여한 국민의힘 의원 단 3명 안철수 김예지 이어 김상욱도",
        "이재명 탄핵 국힘 의원들에 달려 한동훈 연락안돼",
        "여당 퇴장에 흥분한 광화문 우리가 이겼다 여사님도 무사해 다행",
        "이준석 국민의힘 尹과 함께하면 정당해산 심판 걸겠다",
        "尹 국민께 진심으로 사과 제2의 계엄 없을 것",
        "우원식 탄핵안 표결 종료 미뤄 여당 개별의원 투표 참여 막나",
        "이재명 국힘 겨냥 국헌문란에 가담했다면 정당해산 사유",
        "여의도 국회로 모인 100만 탄핵 인파 웬만해야 집에 있지",
        "탄핵 찬성 국힘 조경태 중진 의원들 이 사태 안이하게 생각",
        "尹 비상계엄은 절박함서 비롯 정국 안정 방안 국힘에 일임 전문",
        "속보 한동훈 대통령 조기 퇴진 불가피 국민에게 최선의 방식 고민",
        "이재명 외신에 尹 정신건강 위험 조속히 직무정지시켜야",
        "이재명 탄핵 외에 길 없어 계엄 위험 상존",
        "비상계엄 사과 윤 대통령 제2의 계엄 결코 없어",
        "이복현 금감원장 탄핵 관계없이 밸류업 지속 비상계엄 선포는 충격",
        "외신 尹 사과했지만 사임은 없었다 韓 최대 정치 위기",
        "16세 때랑 똑같네 47세 인간바비 매달 140만원씩 얼굴에 투자",
        "입술 물집 너무 힘들어 어떻게 전염되나 재발 잦은 이유",
        "하리보 처럼 애 낳고 태반을 젤리 만들어 먹은 30대女 왜",
        "콩고서 376명 감염 79명 사망 코막히고 기침 정체모를 병",
        "12월은 이혼 시즌 부부가 헤어지는 의외의 이유 6",
        "국민의힘 윤석열 대통령 탄핵안 표결 전 단체 퇴장",
        "김건희 특검법 부결 찬성 198표 반대 102표",
        "與 조경태 탄핵 반대 로 선회 탄핵안 부결 가능성",
        "추경호 국민의힘 원내대표 사퇴 의사 표명 예정",
        "한동훈 尹 정상적 직무수행 불가능 조기퇴진 불가피",
        "20억 년 된 암석 타임머신 에서 발견된 미생물",
        "식욕 억제 새 신경세포 발견 위고비보다 나은 비만치료제 나올까",
        "맞춤형 교육의 새 시대 AI 디지털교과서 명과 암",
        "비상계엄 포고령 의료인 처단 후폭풍 뒤처리 떠안은 복지부",
        "해외대 교수 연구자 시국선언 반헌법적 내란 일으킨 윤석열 탄핵 처벌 요구",
        "박찬대 국민의힘 당론으로 탄핵안 부결하면 즉각 재추진 한동훈이 역사적 책임져야",
        "속보 이재명 국민의힘은 내란 정당 대한민국 최악 리스크 윤석열 반드시 탄핵",
        "속보 추경호 국민의힘 원내대표 사의 표명 국정 혼란 막지 못해 송구",
        "홍준표 계엄 수습책임을 당에 점점 더 수렁에 빠져 두 용병이 보수 궤멸로 몰아가",
        "속보 국민의힘 대구시당 앞에 모인 시민들 국민의힘 해체하라 의원들 나가라",
        "국힘 표결 불참 이유 탄핵 비극 되풀이 할 수 없어",
        "속보 안철수 표결 전까지 윤 대통령 퇴진 일정 수립되지 않으면 국민 뜻 따를 것",
        "김문수 장관 尹 탄핵 국민에 무슨 유익함 있나",
        "속보 우 의장 윤 탄핵안 투표 종료 선언 보류 꼭 투표하라",
        "조경태 윤 대통령 사과 후 탄핵 반대 선회 일단 한동훈 뜻 따를 것"
    ]
}